[
	{
		"className": {
			"EN": "Aurifex",
			"IT": "Aurifex"
		},
		"background": {
			"EN": "You are an artisan of the arcane, a smith of subtle forces. In the crucible of your workshop, the laws that govern this world are warped to suit your needs.",
			"IT": "Sei un maestro dell'arcano, un fabbro delle forze invisibili. All'interno del tuo laboratorio le leggi del mondo si piegano alla tua volontà."
		},
		"names": [
			"Hestia",
			"Basil",
			"Rune",
			"Prism",
			"Ember",
			"Quintess",
			"Aludel",
			"Mordant",
			"Salaman",
			"Jazia"
		],
		"items": [
			{
				"type": "item",
				"name": {
					"EN": "Rations",
					"IT": "Razioni"
				},
				"attributes": [],
				"notes": [],
				"charges": {
					"label": {
						"EN": "uses",
						"IT": "usi"
					},
					"value": 3
				}
			},
			{
				"description": {
					"EN": "Lantern",
					"IT": "Lanterna"
				}
			},
			{
				"type": "item",
				"name": {
					"EN": "Oil Can",
					"IT": "Tanica d'Olio"
				},
				"attributes": [],
				"notes": [],
				"charges": {
					"label": {
						"EN": "uses",
						"IT": "usi"
					},
					"value": 6
				}
			},
			{
				"type": "item",
				"name": {
					"EN": "Needle-Knife",
					"IT": "Ago-Coltello"
				},
				"attributes": [
					{
						"EN": "d6 damage",
						"IT": "d6 danno"
					}
				],
				"notes": []
			},
			{
				"type": "item",
				"name": {
					"EN": "Protective Gloves",
					"IT": "Guanti Protettivi"
				},
				"attributes": [
					{
						"EN": "petty",
						"IT": "piccolo"
					}
				],
				"notes": []
			}
		],
		"exportData": {
			"kettlewright": {
				"image_url": "aurifex.webp"
			}
		},
		"tables": [
			{
				"key": {
					"EN": "What went horribly wrong?",
					"IT": "Cosa è andato terribilmente storto?"
				},
				"values": [
					{
						"description": {
							"EN": "There was an explosion, and you lost your sense of smell. Well, almost: you can sniff out gold as a pig does truffles. Take a Tin of Snuff to dampen the impact. Use it every day or become deprived.",
							"IT": "C'è stata un'esplosione e hai perso il senso dell'olfatto. Beh, quasi: puoi percepire l'oro puntandolo come un maiale con i tartufi. Ottieni una Scatola di Tabacco da Fiuto (6 utilizzi) per attenuare l'effetto. Devi usarlo ogni giorno o subire la condizione esausto."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Tin of Snuff",
									"IT": "Scatola di Tabacco da Fiuto"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Tin of Snuff",
											"IT": "Scatola di Tabacco da Fiuto"
										},
										"value": {
											"EN": "Use it every day or become deprived.",
											"IT": "Devi usarlo ogni giorno o subire la condizione esausto."
										}
									}
								],
								"charges": {
									"label": {
										"EN": "uses",
										"IT": "usi"
									},
									"value": 6
								}
							}
						]
					},
					{
						"description": {
							"EN": "You dematerialized a beloved pet. Now it follows you around, invisible but always present. Although it cannot interact with the physical realm, you are able to share its senses. (Add a Fatigue each time.) It follows basic commands.",
							"IT": "Hai fatto svanire un amato animale domestico. Ora ti segue ovunque, invisibile, ma sempre presente. Anche se non può interagire con il mondo fisico sei in grado di condividere i suoi sensi (aggiungi una Fatica ogni volta che lo fai). Risponde a semplici comandi."
						}
					},
					{
						"description": {
							"EN": "You were exposed to a long-acting truth serum whose effects have yet to wear off. The disorder has its advantages: you cannot repeat lies you've heard, either.",
							"IT": "Sei stato esposto a un siero della verità a lunga durata i cui effetti devono ancora dissolversi. Ha i suoi vantaggi: non puoi ripetere nemmeno le bugie che ti sono state riferite."
						}
					},
					{
						"description": {
							"EN": "You were adept at creating fake gold, which is almost as good. Eventually, your ruse was discovered, and you had to make a hasty retreat. Take a heavy Metal Ingot and Gold Powder.",
							"IT": "Eri abile nel creare oro falso, buono quasi quanto quello vero. Alla fine la truffa è stata scoperta e sei dovuto battere in ritirata. Ottieni un pesante Lingotto di Metallo e Polvere d'Oro."
						},
						"items": [
							{
								"description": {
									"EN": "Metal Ingot",
									"IT": "Lingotto di Metallo"
								}
							},
							{
								"type": "item",
								"name": {
									"EN": "Gold Powder",
									"IT": "Polvere d'Oro"
								},
								"attributes": [],
								"notes": [],
								"charges": {
									"label": {
										"EN": "uses",
										"IT": "usi"
									},
									"value": 3
								}
							}
						]
					},
					{
						"description": {
							"EN": "Your alchemical recipe worked, but a rival stole the blueprint before your claims could be proven. Take a prototype Blunderbuss that takes one round to reload, and a thirst for revenge.",
							"IT": "La tua formula ha funzionato, ma un rivale ha rubato il progetto prima che le tue tesi potessero essere provate. Ottieni un prototipo di Moschetto e sete di vendetta."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Blunderbuss",
									"IT": "Moschetto"
								},
								"attributes": [
									{
										"EN": "d12 damage",
										"IT": "d12 danno"
									},
									{
										"EN": "blast",
										"IT": "scoppio"
									},
									{
										"EN": "bulky",
										"IT": "ingombrante"
									}
								],
								"notes": [
									{
										"key": {
											"EN": "Blunderbuss",
											"IT": "Moschetto"
										},
										"value": {
											"EN": "Takes a round to reload",
											"IT": "Richiede un round per essere caricato"
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "Ridiculed for discovering how to turn gold into lead, you were a laughing stock. Take a bottle of Universal Solvent that dissolves anything it touches into its constituent parts.",
							"IT": "Deriso per aver scoperto come trasformare l'oro in piombo, sei diventato una barzelletta. Ottieni una bottiglia di Solvente Universale che scompone qualsiasi cosa tocchi nei suoi costituenti."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Universal Solvent",
									"IT": "Solvente Universale"
								},
								"attributes": [],
								"notes": [],
								"charges": {
									"label": {
										"EN": "uses",
										"IT": "usi"
									},
									"value": 2
								}
							}
						]
					}
				]
			},
			{
				"key": {
					"EN": "What alchemical marvel is the product of your latest ingenuity?",
					"IT": "Qual è la meraviglia alchemica prodotta dalla tua ultima ingegnosità?"
				},
				"values": [
					{
						"description": {
							"EN": "Pyrophoric Gel: A sticky green fluid that catches fire when exposed to air. It lasts for 8 hours and cannot be extinguished.",
							"IT": "Gel Piroforico: Un fluido verde appiccicoso che prende fuoco quando esposto all'aria. Brucia per 8 ore e non può essere spento."
						},
						"items": [
							{
								"description": {
									"EN": "Pyrophoric Gel",
									"IT": "Gel Piroforico"
								}
							}
						]
					},
					{
						"description": {
							"EN": "Blast Sphere: A head-sized iron ball filled with explosive powder that detonates on impact.",
							"IT": "Sfera Esplosiva: Una palla di ferro delle dimensioni di una testa, piena di polvere esplosiva che scoppia all'impatto."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Blast Sphere",
									"IT": "Sfera Esplosiva"
								},
								"attributes": [
									{
										"EN": "d12 damage",
										"IT": "d12 danno"
									},
									{
										"EN": "blast",
										"IT": "scoppio"
									},
									{
										"EN": "bulky",
										"IT": "ingombrante"
									}
								],
								"notes": []
							}
						]
					},
					{
						"description": {
							"EN": "Aqua Vita: Purifies any liquid, converting it to pure water. Drinking it cures 1d6 STR.",
							"IT": "Aqua Vita: Purifica qualsiasi liquido, convertendolo in acqua pura. Berlo cura 1d6 FOR."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Aqua Vita",
									"IT": "Aqua Vita"
								},
								"attributes": [],
								"notes": [],
								"charges": {
									"label": {
										"EN": "use",
										"IT": "uso"
									},
									"value": 1
								}
							}
						]
					},
					{
						"description": {
							"EN": "Mimic Stone: Records a short phrase that can later be played back.",
							"IT": "Pietra Mimica: Registra una breve frase che verrà riprodotta in seguito."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Mimic Stone",
									"IT": "Pietra Mimica"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Mimic Stone",
											"IT": "Pietra Mimica"
										},
										"value": {
											"EN": "Records a short phrase that can later be played back.",
											"IT": "Registra una breve frase che verrà riprodotta in seguito."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "Spark Dust: Ignites easily and quickly. Useful for starting a fire or as an incendiary device.",
							"IT": "Polvere di Scintilla: Si accende facilmente e rapidamente. Utile per accendere un fuoco o come dispositivo incendiario."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Spark Dust",
									"IT": "Polvere di Scintilla"
								},
								"attributes": [],
								"notes": [],
								"charges": {
									"label": {
										"EN": "uses",
										"IT": "usi"
									},
									"value": 3
								}
							}
						]
					},
					{
						"description": {
							"EN": "Homunculus: A miniature clay replica of yourself that follows your every command. It hates being enthralled to you and complains bitterly whenever possible. Any damage done to the homunculus is also done to you. 3 HP, 4 STR, 13 DEX, 5 WIL.",
							"IT": "Homunculus: Una replica in miniatura di te stesso in argilla, segue ogni tuo comando alla lettera. Odia essere soggetto al tuo controllo e si lamenta continuamente. Qualsiasi danno inflitto all'omuncolo viene inflitto anche a te. 3 PF, 4 FOR, 13 DES, 5 VOL."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Homunculus",
									"IT": "Homunculus"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Homunculus",
											"IT": "Homunculus"
										},
										"value": {
											"EN": "A miniature clay replica of yourself that follows your every command. It hates being enthralled to you and complains bitterly whenever possible. Any damage done to the homunculus is also done to you. 3 HP, 4 STR, 13 DEX, 5 WIL",
											"IT": "Una replica in miniatura di te stesso in argilla, segue ogni tuo comando alla lettera. Odia essere soggetto al tuo controllo e si lamenta continuamente. Qualsiasi danno inflitto all'omuncolo viene inflitto anche a te. 3 PV, 4 FOR, 13 DES, 5 VOL"
										}
									}
								]
							}
						]
					}
				]
			}
		]
	},
	{
		"className": {
			"EN": "Barber-Surgeon",
			"IT": "Barbiere-Chirurgo"
		},
		"background": {
			"EN": "You walk the line between healer and harrower, knowing the frailty of the flesh but also the secrets that lie within. With the right tools, life and death are merely words.",
			"IT": "Sei sulla sottile linea che separa il guaritore dall’aguzzino, conosci bene la fragilità della carne, ma anche i segreti che vi si celano all'interno. Con gli strumenti giusti, vita e morte sono solo parole."
		},
		"names": [
			"Wilmot",
			"Patch",
			"Lancet",
			"Sawbones",
			"Theo",
			"Cutwell",
			"Humor",
			"Landsford",
			"Goodeye",
			"Johanna"
		],
		"items": [
			{
				"type": "item",
				"name": {
					"EN": "Rations",
					"IT": "Razioni"
				},
				"attributes": [],
				"notes": [],
				"charges": {
					"label": {
						"EN": "uses",
						"IT": "usi"
					},
					"value": 3
				}
			},
			{
				"type": "item",
				"name": {
					"EN": "Torch",
					"IT": "Torcia"
				},
				"attributes": [],
				"notes": [],
				"charges": {
					"label": {
						"EN": "uses",
						"IT": "usi"
					},
					"value": 3
				}
			},
			{
				"type": "item",
				"name": {
					"EN": "Bonesaw",
					"IT": "Segaossa"
				},
				"attributes": [
					{
						"EN": "d6 damage",
						"IT": "d6 danno"
					}
				],
				"notes": []
			},
			{
				"type": "item",
				"name": {
					"EN": "Bandages",
					"IT": "Bende"
				},
				"attributes": [],
				"notes": [],
				"charges": {
					"label": {
						"EN": "uses",
						"IT": "usi"
					},
					"value": 3
				}
			},
			{
				"type": "item",
				"name": {
					"EN": "Leech",
					"IT": "Sanguisuga"
				},
				"attributes": [],
				"notes": [
					{
						"key": {
							"EN": "Leech",
							"IT": "Sanguisuga"
						},
						"value": {
							"EN": "Restores 1 STR",
							"IT": "Recupera 1 FOR"
						}
					}
				],
				"charges": {
					"label": {
						"EN": "uses",
						"IT": "usi"
					},
					"value": 3
				}
			},
			{
				"type": "item",
				"name": {
					"EN": "Stained medical finery",
					"IT": "Abiti Medici Macchiati"
				},
				"attributes": [
					{
						"EN": "petty",
						"IT": "piccolo"
					}
				],
				"notes": []
			}
		],
		"exportData": {
			"kettlewright": {
				"image_url": "barber-surgeon.webp"
			}
		},
		"tables": [
			{
				"key": {
					"EN": "How have you 'improved' yourself?",
					"IT": "Come ti sei \"aumentato\"?"
				},
				"values": [
					{
						"description": {
							"EN": "You have a replacement eye that can magnify objects, act as a telescope, and provide minimal night vision. You cannot wear anything metal on your head, and the presence of strong magnets make you deprived.",
							"IT": "Hai un occhio sostitutivo che può ingrandire gli oggetti, funge da telescopio e fornisce una minima visione notturna. Non puoi indossare nulla di metallico sulla testa e la presenza di magneti forti ti rende esausto."
						},
						"items": []
					},
					{
						"description": {
							"EN": "One foot is mostly metal (kick, d6), and you treat some tough terrain as Easy. Carry an Oil Can (6 uses). Without a daily application, you are deprived and noisy.",
							"IT": "Hai una gamba di metallo (calcio, d6), e tratti alcuni Terreni Difficili come Facili. Ottieni una Lattina d'Olio (6 utilizzi). Senza un'applicazione giornaliera sei esausto e rumoroso."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Oil Can",
									"IT": "Tanica d'Olio"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Oil Can",
											"IT": "Tanica d'Olio"
										},
										"value": {
											"EN": "Without a daily application you are deprived and noisy.",
											"IT": "Senza un'applicazione quotidiana sei esausto e rumoroso."
										}
									}
								],
								"charges": {
									"label": {
										"EN": "uses",
										"IT": "usi"
									},
									"value": 6
								}
							}
						]
					},
					{
						"description": {
							"EN": "One of your fingers has been swapped, the bone replaced by gold and iron. Take a Hook and a Screwdriver that can attach to the fingertip.",
							"IT": "Hai sostituito una delle tue dita, l'osso è stato rimpiazzato con oro e ferro. Ottieni un Uncino e un Cacciavite che possono essere attaccati all'estremità del dito."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Hook & Screwdriver",
									"IT": "Uncino e Cacciavite"
								},
								"attributes": [
									{
										"EN": "petty",
										"IT": "piccolo"
									}
								],
								"notes": [
									{
										"key": {
											"EN": "Hook & Screwdriver",
											"IT": "Uncino e Cacciavite"
										},
										"value": {
											"EN": "Attaches to mechanical finger.",
											"IT": "Si agganciano al dito meccanico."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "Both ears have been surgically enhanced, tripling your hearing. You can focus on a specific sound, such as a conversation, at a great distance. You wear an ear flap to protect against sudden loud noises (WIL save to avoid temporary paralysis).",
							"IT": "Entrambe le orecchie sono state migliorate chirurgicamente triplicando il tuo udito. Puoi concentrarti su un suono specifico a grande distanza, come una conversazione. Indossi un lappetto per proteggerti dai rumori improvvisi (tiro salvezza su VOL per evitare la paralisi temporanea)."
						},
						"items": []
					},
					{
						"description": {
							"EN": "Your chest is lined with alchemical sigils, toughening the skin (Armor 1). Wearing other metallic armor nullifies the effect.",
							"IT": "Hai il petto ricoperto di sigilli alchemici, che rafforzano la pelle (1 Armatura). Indossare altre armature metalliche annulla l'effetto."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Alchemical Sigils",
									"IT": "Sigilli Alchemici"
								},
								"attributes": [
									{
										"EN": "petty",
										"IT": "piccolo"
									},
									{
										"EN": "+1 Armor",
										"IT": "+1 Armatura"
									}
								],
								"notes": [
									{
										"key": {
											"EN": "Alchemical Sigils",
											"IT": "Sigilli Alchemici"
										},
										"value": {
											"EN": "Your chest is lined with alchemical sigils, toughening the skin (1 Armor).",
											"IT": "Il tuo petto è coperto di sigilli alchemici, che induriscono la pelle (1 Armatura)."
										}
									}
								],
								"armor": 1
							}
						]
					},
					{
						"description": {
							"EN": "One arm is fully metal and comes off at the shoulder. It can be used as a weapon (d8, bulky when not attached) and can move independently if you are within sight of it.",
							"IT": "Hai un braccio completamente metallico, e si stacca dalla spalla. Può essere usato come arma (d8, ingombrante se trasportato) e può muoversi indipendentemente da te finché riesci a vederlo."
						},
						"items": []
					}
				]
			},
			{
				"key": {
					"EN": "What rare tool is essential to your work?",
					"IT": "Qual è lo strumento raro essenziale per il tuo lavoro?"
				},
				"values": [
					{
						"description": {
							"EN": "Regrowth Salve: Regrows a body part over the course of a day. 1 use.",
							"IT": "Pomata Rigenerante: Rigenera una parte del corpo nel corso di una giornata. 1 utilizzo."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Regrowth Salve",
									"IT": "Pomata Rigenerante"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Regrowth Salve",
											"IT": "Pomata Rigenerante"
										},
										"value": {
											"EN": "Regrows a body part over the course of a day.",
											"IT": "Rigenera una parte del corpo nel corso di una giornata."
										}
									}
								],
								"charges": {
									"label": {
										"EN": "use",
										"IT": "uso"
									},
									"value": 1
								}
							}
						]
					},
					{
						"description": {
							"EN": "Graftgrub: A small worm that can fuse inanimate objects with parts of the body. 1 use.",
							"IT": "Larva da Innesto: Un piccolo verme che può fondere oggetti inanimati con parti del corpo. 1 utilizzo."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Graftgrub",
									"IT": "Larva da Innesto"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Graftgrub",
											"IT": "Larva da Innesto"
										},
										"value": {
											"EN": "Fuses inanimate objects with parts of the body.",
											"IT": "Fonde oggetti inanimati con parti del corpo."
										}
									}
								],
								"charges": {
									"label": {
										"EN": "use",
										"IT": "uso"
									},
									"value": 1
								}
							}
						]
					},
					{
						"description": {
							"EN": "Woundwax: Heals wounds from fire or chemicals (restoring full STR) but nothing else. 2 uses.",
							"IT": "Cera per Ferite: Guarisce le ustioni da fuoco o sostanze chimiche (ripristina tutta la FOR), ma nulla di altro (2 utilizzi)."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Woundwax",
									"IT": "Cera per Ferite"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Woundwax",
											"IT": "Cera per Ferite"
										},
										"value": {
											"EN": "Heals wounds from fire or chemicals restoring full STR.",
											"IT": "Guarisce le ustioni da fuoco o sostanze chimiche ripristinando tutta la FOR."
										}
									}
								],
								"charges": {
									"label": {
										"EN": "uses",
										"IT": "usi"
									},
									"value": 2
								}
							}
						]
					},
					{
						"description": {
							"EN": "Quicksilver: A stimulant. Go first in combat, and automatically pass any WIL saves for one hour. Addictive: Save STR or become deprived after 24 hours without it. 4 uses.",
							"IT": "Mercurio Mercurio: Uno stimolante. Agisci per primo in combattimento e superi automaticamente qualsiasi tiro salvezza su VOL per un'ora. Dipendenza: Tiro salvezza su FOR o diventi esausto dopo 24 ore senza di esso. 4 utilizzi."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Quicksilver",
									"IT": "Mercurio"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Quicksilver",
											"IT": "Mercurio"
										},
										"value": {
											"EN": "Stimulant. Go first in combat, and automatically pass any WIL saves for one hour. Addictive: Save STR or become deprived after 24 hours without it.",
											"IT": "Stimolante. Agisci per primo in combattimento e superi automaticamente qualsiasi tiro salvezza su VOL per un'ora. Dipendenza: Tiro salvezza su FOR o diventi esausto dopo 24 ore senza di esso."
										}
									}
								],
								"charges": {
									"label": {
										"EN": "uses",
										"IT": "usi"
									},
									"value": 4
								}
							}
						]
					},
					{
						"description": {
							"EN": "Pneuma Pump: Portable iron lungs (bulky). Enables life-saving surgery or underwater breathing.",
							"IT": "Pompa Polmonare: Polmoni di ferro portatili (ingombrante). Consentono di effettuare interventi chirurgici salvavita o di respirare sott'acqua."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Pneuma Pump",
									"IT": "Pompa Polmonare"
								},
								"attributes": [
									{
										"EN": "bulky",
										"IT": "ingombrante"
									}
								],
								"notes": [
									{
										"key": {
											"EN": "Pneuma Pump",
											"IT": "Pompa Polmonare"
										},
										"value": {
											"EN": "Portable iron lungs. Enables life-saving surgery or underwater breathing.",
											"IT": "Polmoni di ferro portatili. Consentono di effettuare interventi chirurgici salvavita o di respirare sott'acqua."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "Lodestone: Draws out dangerous elements from the body and acts as a powerful magnetic force.",
							"IT": "Lodestone: Attrae fuori dal corpo elementi pericolosi e agisce come un potente magnete."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Lodestone",
									"IT": "Lodestone"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Lodestone",
											"IT": "Lodestone"
										},
										"value": {
											"EN": "Draws out dangerous elements from the body and acts as a powerful magnetic force.",
											"IT": "Attrae fuori dal corpo elementi pericolosi e agisce come un potente magnete."
										}
									}
								]
							}
						]
					}
				]
			}
		]
	},
	{
		"className": {
			"EN": "Beast Handler",
			"IT": "Addestratore di Bestie"
		},
		"background": {
			"EN": "You alone can walk among the creatures of the wild, fearless and in control. You share a connection with animals that others can only dream of... so long as you don't become their snack.",
			"IT": "Solo tu puoi muoverti tra le creature selvatiche senza paura e mantenendo la calma. Condividi un legame con gli animali che gli altri possono solo sognare... almeno finché non diventerai il loro spuntino."
		},
		"names": [
			"Amara",
			"Wulf",
			"Mireille",
			"Soren",
			"Freki",
			"Aster",
			"Gerrik",
			"Boreas",
			"Veda",
			"Matheus"
		],
		"items": [
			{
				"type": "item",
				"name": {
					"EN": "Rations",
					"IT": "Razioni"
				},
				"attributes": [],
				"notes": [],
				"charges": {
					"label": {
						"EN": "uses",
						"IT": "usi"
					},
					"value": 3
				}
			},
			{
				"type": "item",
				"name": {
					"EN": "Torch",
					"IT": "Torcia"
				},
				"attributes": [],
				"notes": [],
				"charges": {
					"label": {
						"EN": "uses",
						"IT": "usi"
					},
					"value": 3
				}
			},
			{
				"type": "item",
				"name": {
					"EN": "Leather Whip",
					"IT": "Frusta di Cuoio"
				},
				"attributes": [
					{
						"EN": "d6 damage",
						"IT": "d6 danno"
					}
				],
				"notes": []
			},
			{
				"type": "item",
				"name": {
					"EN": "Soporific Darts",
					"IT": "Dardi Soporiferi"
				},
				"attributes": [],
				"notes": [
					{
						"key": {
							"EN": "Soporific Darts",
							"IT": "Dardi Soporiferi"
						},
						"value": {
							"EN": "STR save or fall asleep.",
							"IT": "tiro salvezza su FOR o addormentarsi."
						}
					}
				],
				"charges": {
					"label": {
						"EN": "uses",
						"IT": "usi"
					},
					"value": 6
				}
			},
			{
				"description": {
					"EN": "Lure",
					"IT": "Esca"
				}
			},
			{
				"description": {
					"EN": "Rope (25ft)",
					"IT": "Corda (7.5m)"
				}
			}
		],
		"exportData": {
			"kettlewright": {
				"image_url": "beast-handler.webp"
			}
		},
		"tables": [
			{
				"key": {
					"EN": "What creature is your specialty?",
					"IT": "Qual è la tua specialità?"
				},
				"values": [
					{
						"description": {
							"EN": "Arachnids: Take a Quick-Flame Rod and an Oil Can (6 uses). It can destroy a large spider nest in seconds.",
							"IT": "Aracnidi: Ottieni un Bastone ad Accensione Rapida e una Lattina d'Olio (6 utilizzi). Può distruggere nidi di ragno in pochi secondi."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Quick-Flame Rod",
									"IT": "Bastone ad Accensione Rapida"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Quick-Flame Rod",
											"IT": "Bastone ad Accensione Rapida"
										},
										"value": {
											"EN": "Can destroy a large spider nest in seconds.",
											"IT": "Può distruggere nidi di ragno in pochi secondi."
										}
									}
								],
								"charges": {
									"label": {
										"EN": "uses",
										"IT": "usi"
									},
									"value": 6
								}
							},
							{
								"type": "item",
								"name": {
									"EN": "Oil Can",
									"IT": "Tanica d'Olio"
								},
								"attributes": [],
								"notes": [],
								"charges": {
									"label": {
										"EN": "uses",
										"IT": "usi"
									},
									"value": 6
								}
							}
						]
					},
					{
						"description": {
							"EN": "Felines: Take a sack of Whiskerwort. Its odor can calm and control even the largest of cats.",
							"IT": "Felini: Ottieni un sacco di Erba Gatta. Il suo odore può calmare e controllare anche i felini più grandi."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Whiskerwort",
									"IT": "Erba Gatta"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Whiskerwort",
											"IT": "Erba Gatta"
										},
										"value": {
											"EN": "Its odor can calm and control even the largest of cats.",
											"IT": "Il suo odore può calmare e controllare anche i felini più grandi."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "Canines: Take a wreath of Wolfsbane and a Large Net. Effective against werewolves as well.",
							"IT": "Canidi: Ottieni una ghirlanda di Aconito e una Grande Rete. Efficace anche contro i licantropi."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Wolfsbane",
									"IT": "Aconito"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Wolfsbane",
											"IT": "Aconito"
										},
										"value": {
											"EN": "Effective against werewolves as well.",
											"IT": "Efficace anche contro i licantropi."
										}
									}
								]
							},
							{
								"description": {
									"EN": "Large Net",
									"IT": "Grande Rete"
								}
							}
						]
					},
					{
						"description": {
							"EN": "Birds: Take a Warble-Whistle (3 charges). It can imitate any bird call and can even be used to send simple messages. Recharge: Feed a baby bird as its mother would, then blow.",
							"IT": "Uccelli: Ottieni un Fischietto da Richiamo (3 cariche). Può imitare il verso di qualsiasi uccello e può anche essere usato per inviare semplici messaggi. Ricarica: Nutri un uccellino come farebbe la madre, poi soffiaci dentro."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Warble-Whistle",
									"IT": "Fischietto da Richiamo"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Warble-Whistle",
											"IT": "Fischietto da Richiamo"
										},
										"value": {
											"EN": "Can imitate any bird call and can even be used to send simple messages. Recharge: Feed a baby bird as its mother would, then blow.",
											"IT": "Può imitare il verso di qualsiasi uccello e può anche essere usato per inviare semplici messaggi. Ricarica: Nutri un uccellino come farebbe la madre, poi soffiaci dentro."
										}
									}
								],
								"charges": {
									"label": {
										"EN": "charges",
										"IT": "cariche"
									},
									"value": 3
								}
							}
						]
					},
					{
						"description": {
							"EN": "Rodents: Take a Pan Flute that emits a high-pitched sound that only rodents can hear. So long as you play, they will follow, even to their deaths.",
							"IT": "Roditori: Ottieni un Flauto di Pan che emette un suono ad alta frequenza che solo i roditori possono udire. Finché suoni, ti seguiranno. Anche verso la loro morte."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Pan Flute",
									"IT": "Flauto di Pan"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Pan Flute",
											"IT": "Flauto di Pan"
										},
										"value": {
											"EN": "Emits a high-pitched sound that only rodents can hear. So long as you play, they will follow, even to their deaths.",
											"IT": "Emette un suono ad alta frequenza che solo i roditori possono udire. Finché suoni, ti seguiranno. Anche verso la loro morte."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "Serpents: Take a Warming Stone that generates an irresistible heat and a vial of Antitoxin (2 uses).",
							"IT": "Serpenti: Ottieni una Pietra Riscaldante che genera un calore irresistibile e una fiala di Antitossina (2 utilizzi)."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Warming Stone",
									"IT": "Pietra Riscaldante"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Warming Stone",
											"IT": "Pietra Riscaldante"
										},
										"value": {
											"EN": "Generates an irresistible heat.",
											"IT": "Genera un calore irresistibile."
										}
									}
								]
							},
							{
								"type": "item",
								"name": {
									"EN": "Antitoxin",
									"IT": "Antitossina"
								},
								"attributes": [],
								"notes": [],
								"charges": {
									"label": {
										"EN": "uses",
										"IT": "usi"
									},
									"value": 2
								}
							}
						]
					}
				]
			},
			{
				"key": {
					"EN": "What have you learned from the creatures of the wild?",
					"IT": "Cosa hai imparato dalle creature selvatiche?"
				},
				"values": [
					{
						"description": {
							"EN": "That there is far more to the world than meets the eye. With quiet concentration, you can borrow the senses of a nearby creature of your specialty.",
							"IT": "Che c'è molto di più nel mondo di quanto non si veda. Concentrandoti in silenzio, puoi prendere in prestito i sensi di una creatura della tua specialità vicina."
						}
					},
					{
						"description": {
							"EN": "That the behavior of beasts is a language in itself. When observing beasts of your specialty you gain insight into weather patterns and impending disasters.",
							"IT": "Che il comportamento delle bestie è un linguaggio a sé. Osservando le bestie della tua specialità, ottieni una comprensione dei modelli meteorologici e delle catastrofi imminenti."
						}
					},
					{
						"description": {
							"EN": "That the pulse of the hunt is a powerful impulse. You have a sense for when predators, even those not of your specialty are near.",
							"IT": "Che il battito della caccia è un impulso potente. Senti quando i predatori sono vicini, anche quelli non della tua specialità."
						}
					},
					{
						"description": {
							"EN": "That the land is a language unto itself. Your chance of becoming lost in a terrain dominated by the beasts of your specialty is reduced by one step (e.g. 4-in-6 becomes 3-in-6).",
							"IT": "Che la terra ha un suo linguaggio. La probabilità di perderti in un terreno abitato dalle bestie della tua specialità è ridotta di un passo (ad es. da 4-su-6 a 3-su-6)."
						}
					},
					{
						"description": {
							"EN": "That nature's symphony can be heard if you attune to its rhythm. When surrounded by creatures of your specialty, they can alert you to approaching danger before it arrives.",
							"IT": "Che la sinfonia della natura può essere udita se ti abitui al suo ritmo. Circondato dalle creature della tua specialità, possono avvisarti del pericolo imminente prima che arrivi."
						}
					},
					{
						"description": {
							"EN": "That survival is all about adaptability. Once per day, you may take on a simple feature from a creature of your specialty (webbed fingers, night vision, etc.). Add a Fatigue each time.",
							"IT": "Che la sopravvivenza dipende dall'adattabilità. Una volta al giorno, puoi acquisire una caratteristica semplice da una creatura della tua specialità (dita palmate, visione notturna, ecc.). Aggiungi una Fatica ogni volta."
						}
					}
				]
			}
		]
	},
	{
		"className": {
			"EN": "Bonekeeper",
			"IT": "Custode delle Ossa"
		},
		"background": {
			"EN": "You are a shepherd to the departed. You listen to the final whispers of the dead as they descend into the cold, unyielding earth. You know that to fully celebrate the gift of life, we must honor its finale as well.",
			"IT": "Sei un pastore di anime. Ascolti gli ultimi sussurri dei morti mentre scendono nella terra fredda e implacabile. Sai che per celebrare a pieno il dono della vita, dobbiamo onorarne anche la fine."
		},
		"names": [
			"Rook",
			"Ebon",
			"Moro",
			"Yew",
			"Pall",
			"Leth",
			"Bea",
			"Barnaby",
			"Vesper",
			"Leder"
		],
		"items": [
			{
				"type": "item",
				"name": {
					"EN": "Rations",
					"IT": "Razioni"
				},
				"attributes": [],
				"notes": [],
				"charges": {
					"label": {
						"EN": "uses",
						"IT": "usi"
					},
					"value": 3
				}
			},
			{
				"description": {
					"EN": "Lantern",
					"IT": "Lanterna"
				}
			},
			{
				"type": "item",
				"name": {
					"EN": "Oil Can",
					"IT": "Tanica d'Olio"
				},
				"attributes": [],
				"notes": [],
				"charges": {
					"label": {
						"EN": "uses",
						"IT": "usi"
					},
					"value": 6
				}
			},
			{
				"type": "item",
				"name": {
					"EN": "Stake",
					"IT": "Paletto"
				},
				"attributes": [
					{
						"EN": "d6 damage",
						"IT": "d6 danno"
					}
				],
				"notes": []
			},
			{
				"description": {
					"EN": "Chains (10ft)",
					"IT": "Catene (6m)"
				}
			}
		],
		"exportData": {
			"kettlewright": {
				"image_url": "bonekeeper.webp"
			}
		},
		"tables": [
			{
				"key": {
					"EN": "What did you take from the dead?",
					"IT": "Cosa hai preso ai morti?"
				},
				"values": [
					{
						"description": {
							"EN": "A crow-shaped amulet. You can ask a question of the dead but must add a Fatigue each time. They do not always speak truthfully.",
							"IT": "Un amuleto a forma di corvo. Puoi fare una domanda ai morti, ma devi aggiungere una Fatica ogni volta. Non sono sempre sinceri."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Crow-shaped Amulet",
									"IT": "Amuleto a Forma di Corvo"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Crow-shaped Amulet",
											"IT": "Amuleto a Forma di Corvo"
										},
										"value": {
											"EN": "You can ask a question of the dead but must add a Fatigue each time. They do not always speak truthfully.",
											"IT": "Puoi fare una domanda ai morti, ma devi aggiungere una Fatica ogni volta. Non sono sempre sinceri."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "A mortal wound from a freed revenant. You were healed, but the disfigurement has made you a pariah. You require neither air nor sustenance but are still subject to pain and death. Trapped between worlds, the dead see you as one of their own.",
							"IT": "Una ferita mortale da un risvegliato liberatosi. Sei stato guarito, ma la sfigurazione ti ha reso un paria. Non hai bisogno né di aria né di sostentamento, ma sei ancora soggetto al dolore e alla morte. Intrappolato fra due mondi, i morti ti considerano uno di loro."
						},
						"items": []
					},
					{
						"description": {
							"EN": "A Blood Pail (bulky) from a local death-cult. Empty it to raise a servant built from whatever is buried below, with 6 HP, 1 Armor, 13 STR, 11 DEX, 4 WIL, and shard fists (d8+d8). Only one servant can be raised at a time. If destroyed, you permanently lose 1d4 STR. Recharge: Fill with the blood of a dying warrior.",
							"IT": "Un Secchio di Sangue (ingombrante) da un culto locale della morte. Svuotalo per evocare una creatura composta dagli oggetti su cui hai versato il contenuto (ossa, rocce, ceramica, ecc). Obbedisce ai tuoi comandi, ma quando distrutto perdi per sempre 1d4 FOR. Ha 6 PF, 1 Armatura, 13 FOR, 11 DES, 4 VOL, pugni di schegge (d8+d8). Ricarica: Riempi il secchio con il sangue di un guerriero moribondo."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Blood Pail",
									"IT": "Secchio di Sangue"
								},
								"attributes": [
									{
										"EN": "bulky",
										"IT": "ingombrante"
									}
								],
								"notes": [
									{
										"key": {
											"EN": "Blood Pail",
											"IT": "Secchio di Sangue"
										},
										"value": {
											"EN": "A Blood Pail (bulky) from a local death-cult. Empty it to raise a servant built from whatever is buried below, with 6 HP, 1 Armor, 13 STR, 11 DEX, 4 WIL, and shard fists (d8+d8). Only one servant can be raised at a time. If destroyed, you permanently lose 1d4 STR. Recharge: Fill with the blood of a dying warrior.",
											"IT": "Un Secchio di Sangue (ingombrante) da un culto locale della morte. Svuotalo per evocare una creatura composta dagli oggetti su cui hai versato il contenuto (ossa, rocce, ceramica, ecc). Obbedisce ai tuoi comandi, ma quando distrutto perdi per sempre 1d4 FOR. Ha 6 PF, 1 Armatura, 13 FOR, 11 DES, 4 VOL, pugni di schegge (d8+d8). Ricarica: Riempi il secchio con il sangue di un guerriero moribondo."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "A burial wagon (+6 slots, slow) from your last job. It came with a stubborn old donkey (+4 slots, only +2 slots if pulling wagon).",
							"IT": "Un carro funebre (+6 slot, lento) dall'ultimo lavoro. Assieme a un vecchio asino testardo (+4 slot, +2 slot se traina il carro)."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Burial Wagon",
									"IT": "Carro Funebre"
								},
								"attributes": [
									{
										"EN": "+6 slots",
										"IT": "+6 slot"
									}
								],
								"notes": [],
								"exportData": {
									"kettlewright": {
										"carried_by": "Donkey",
										"load": 2
									}
								}
							},
							{
								"type": "item",
								"name": {
									"EN": "Donkey",
									"IT": "Asino"
								},
								"attributes": [
									{
										"EN": "+4 slots",
										"IT": "+4 slot"
									}
								],
								"notes": []
							}
						]
					},
					{
						"description": {
							"EN": "The Detect Magic spellbook, stolen from an ancient library. Your family worked in service to an obscure underworld deity, but you lost your faith. Though exiled, you continue to serve, even as an apostate.",
							"IT": "Il libro degli incantesimi Individuazione del Magico, rubato da un'antica biblioteca. La tua famiglia ha servito un oscuro dio dell'oltretomba, ma hai perso la tua fede. Anche da esiliato, continui a servirlo, persino da apostata."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Spellbook (Detect Magic)",
									"IT": "Libro degli incantesimi (Individuazione del Magico)"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Detect Magic",
											"IT": "Individuazione del Magico"
										},
										"value": {
											"EN": "You can see or hear nearby magical auras.",
											"IT": "Puoi vedere o sentire le aure magiche vicine."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "A plague doctor's mask, after its owner succumbed to the disease that wiped out everyone you once knew. They should have kept it on.",
							"IT": "Una maschera da medico della peste, dopo che il suo proprietario è stato colpito dalla malattia che ha sterminato tutti quelli che un tempo conoscevi. Avrebbero dovuto indossarla."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Plague Doctor's Mask",
									"IT": "Maschera da Medico della Peste"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Plague Doctor's Mask",
											"IT": "Maschera da Medico della Peste"
										},
										"value": {
											"EN": "After its owner succumbed to the disease that wiped out everyone you once knew. They should have kept it on.",
											"IT": "Dopo che il suo proprietario è stato colpito dalla malattia che ha sterminato tutti quelli che un tempo conoscevi. Avrebbero dovuto indossarla."
										}
									}
								]
							}
						]
					}
				]
			},
			{
				"key": {
					"EN": "What tool was invaluable in your work?",
					"IT": "Quale strumento è stato prezioso nel tuo lavoro?"
				},
				"values": [
					{
						"description": {
							"EN": "Manacles. Though old, it's still effective even against the very strong. You don't have the key.",
							"IT": "Manette. Anche se vecchie, sono ancora efficaci, persino contro i più forti. Non hai la chiave."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Manacles",
									"IT": "Manette"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Manacles",
											"IT": "Manette"
										},
										"value": {
											"EN": "Though old, it's still effective even against the very strong. You don't have the key.",
											"IT": "Anche se vecchie, sono ancora efficaci, persino contro i più forti. Non hai la chiave."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "Sponge. Supposedly made from the remains of a rare sea creature. It never seems to dry out.",
							"IT": "Spugna. Dovrebbe essere fatta dai resti di una rara creatura marina. Sembra non asciugarsi mai."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Sponge",
									"IT": "Spugna"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Sponge",
											"IT": "Spugna"
										},
										"value": {
											"EN": "Supposedly made from the remains of a rare sea creature. It never seems to dry out.",
											"IT": "Dovrebbe essere fatta dai resti di una rara creatura marina. Sembra non asciugarsi mai."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "Pulley. Great for moving gravestones, rocks, or even bodies.",
							"IT": "Puleggia. Ottima per spostare lapidi, rocce o addirittura cadaveri."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Pulley",
									"IT": "Puleggia"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Pulley",
											"IT": "Puleggia"
										},
										"value": {
											"EN": "Great for moving gravestones, rocks, or even bodies.",
											"IT": "Ottima per spostare lapidi, rocce o addirittura cadaveri."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "Incense. Perfect for rituals or to keep the flies at bay. Cools the blood.",
							"IT": "Incenso. Perfetto per i rituali o per tenere lontane le mosche. Rinfresca il sangue."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Incense",
									"IT": "Incenso"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Incense",
											"IT": "Incenso"
										},
										"value": {
											"EN": "Perfect for rituals or to keep the flies at bay. Cools the blood.",
											"IT": "Perfetto per i rituali o per tenere lontane le mosche. Rinfresca il sangue."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "Crowbar. d6 damage. Sometimes you just need to get the damn thing open!",
							"IT": "Piede di Porco. Danno d6. A volte devi solo aprire quella dannata cosa!"
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Crowbar",
									"IT": "Piede di Porco"
								},
								"attributes": [
									{
										"EN": "d6 damage",
										"IT": "d6 danno"
									}
								],
								"notes": [
									{
										"key": {
											"EN": "Crowbar",
											"IT": "Piede di Porco"
										},
										"value": {
											"EN": "Sometimes you just need to get the damn thing open!",
											"IT": "A volte devi solo aprire quella dannata cosa!"
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "Repellent. Powerful stuff. Its faded label makes it unclear what it is actually meant to repel, though. Perhaps everything. 3 uses.",
							"IT": "Repellente. Roba potente. L’etichetta sbiadita rende impossibile capire cosa dovrebbe respingere. Forse tutto. 3 utilizzi."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Repellent",
									"IT": "Repellente"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Repellent",
											"IT": "Repellente"
										},
										"value": {
											"EN": "Powerful stuff. Its faded label makes it unclear what it is actually meant to repel, though. Perhaps everything.",
											"IT": "Roba potente. L’etichetta sbiadita rende impossibile capire cosa dovrebbe respingere. Forse tutto."
										}
									}
								],
								"charges": {
									"label": {
										"EN": "uses",
										"IT": "usi"
									},
									"value": 3
								}
							}
						]
					}
				]
			}
		]
	},
	{
		"className": {
			"EN": "Cutpurse",
			"IT": "Tagliaborse"
		},
		"background": {
			"EN": "You live in the grey space between those who have power and those who don't. You find opportunity where others see only chaos. With nimble fingers, you unburden both the richest merchant and the lowliest guard.",
			"IT": "Ti muovi nello spazio grigio tra chi ha potere e chi non ce l'ha. Trovi opportunità dove gli altri vedono solo caos. Con dita agili, alleggerisci dal peso del denaro sia il più ricco dei mercanti che la più umile delle guardie."
		},
		"names": [
			"Arlo",
			"Lyra",
			"Eamon",
			"Salina",
			"Elara",
			"Freya",
			"Bull",
			"Sparrow",
			"Ivy",
			"Silas"
		],
		"items": [
			{
				"type": "item",
				"name": {
					"EN": "Rations",
					"IT": "Razioni"
				},
				"attributes": [],
				"notes": [],
				"charges": {
					"label": {
						"EN": "uses",
						"IT": "usi"
					},
					"value": 3
				}
			},
			{
				"type": "item",
				"name": {
					"EN": "Torch",
					"IT": "Torcia"
				},
				"attributes": [],
				"notes": [],
				"charges": {
					"label": {
						"EN": "uses",
						"IT": "usi"
					},
					"value": 3
				}
			},
			{
				"type": "item",
				"name": {
					"EN": "Twin daggers",
					"IT": "Pugnali Gemelli"
				},
				"attributes": [
					{
						"EN": "d6+d6 damage",
						"IT": "d6+d6 danno"
					},
					{
						"EN": "bulky",
						"IT": "ingombrante"
					}
				],
				"notes": []
			},
			{
				"type": "item",
				"name": {
					"EN": "Padded leather",
					"IT": "Cuoio Imbottito"
				},
				"attributes": [
					{
						"EN": "1 Armor",
						"IT": "1 Armatura"
					}
				],
				"notes": [],
				"armor": 1
			},
			{
				"description": {
					"EN": "Lockpicks",
					"IT": "Grimaldelli"
				}
			},
			{
				"type": "item",
				"name": {
					"EN": "Black outfit",
					"IT": "Abito Nero"
				},
				"attributes": [
					{
						"EN": "petty",
						"IT": "piccolo"
					}
				],
				"notes": []
			}
		],
		"exportData": {
			"kettlewright": {
				"image_url": "cutpurse.webp"
			}
		},
		"tables": [
			{
				"key": {
					"EN": "What was your last big job?",
					"IT": "Qual è stato il tuo ultimo grande colpo?"
				},
				"values": [
					{
						"description": {
							"EN": "A noble's summer home. The place was full of fancy wine (+20gp) but not much else. Take Fence Cutters.",
							"IT": "La residenza estiva di un nobile. Il posto era pieno di vino pregiato (+20po), ma non molto altro. Ottieni Cesoie."
						},
						"items": [
							{
								"description": {
									"EN": "Fence Cutters",
									"IT": "Cesoie"
								}
							}
						]
					},
					{
						"description": {
							"EN": "A bank. (You were caught.) You bear a brand only visible by firelight, and anyone who sees the mark can ask you for a beer. Take Retractable Wires.",
							"IT": "Una banca (sei stato scoperto). Porti un marchio visibile solo alla luce delle fiamme e chiunque veda il marchio può chiederti una birra. Ottieni Cavi Retrattili."
						},
						"items": [
							{
								"description": {
									"EN": "Retractable Wires",
									"IT": "Cavi Retrattili"
								}
							}
						]
					},
					{
						"description": {
							"EN": "A guild warehouse. Take a Ladder (bulky, 10ft) and Blinding Powder (1 use).",
							"IT": "Il magazzino di una gilda. Ottieni una Scala (ingombrante, 6m) e Polvere Accecante (1 utilizzo)."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Ladder",
									"IT": "Scala"
								},
								"attributes": [
									{
										"EN": "bulky",
										"IT": "ingombrante"
									}
								],
								"notes": [
									{
										"key": {
											"EN": "Ladder",
											"IT": "Scala"
										},
										"value": {
											"EN": "10ft",
											"IT": "6m"
										}
									}
								]
							},
							{
								"type": "item",
								"name": {
									"EN": "Blinding Powder",
									"IT": "Polvere Accecante"
								},
								"attributes": [],
								"notes": [],
								"charges": {
									"label": {
										"EN": "use",
										"IT": "uso"
									},
									"value": 1
								}
							}
						]
					},
					{
						"description": {
							"EN": "Moneylender. Someone beat you to the job but left behind a Scroll of Arcane Eye (petty).",
							"IT": "Uno strozzino. Qualcuno ti ha anticipato sul lavoro, ma ha lasciato dietro di sé un Pergamena di Occhio Arcano (piccolo)."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Scroll (Arcane Eye)",
									"IT": "Pergamena (Occhio Arcano)"
								},
								"attributes": [
									{
										"EN": "petty",
										"IT": "piccolo"
									}
								],
								"notes": [
									{
										"key": {
											"EN": "Arcane Eye",
											"IT": "Occhio Arcano"
										},
										"value": {
											"EN": "You can see through a magical floating eyeball that flies around at your command.",
											"IT": "Puoi vedere attraverso un bulbo oculare magico galleggiante che vola in giro al tuo comando."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "Constable's quarters. You escaped but left some friends behind. Take Strong Silk Rope (30ft) and a queasy feeling.",
							"IT": "Le stanze dei gendarmi. Sei fuggito, ma hai lasciato indietro alcuni amici. Ottieni Corda di Seta Resistente (15m) e un senso di nausea."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Strong Silk Rope",
									"IT": "Corda di Seta Resistente"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Strong Silk Rope",
											"IT": "Corda di Seta Resistente"
										},
										"value": {
											"EN": "30ft",
											"IT": "15m"
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "A university. You were seen but not pursued. You still don't know why. Take Smoke Pellets (3 uses).",
							"IT": "Un'università. Sei stato visto, ma non inseguito. Non sai ancora perché. Ottieni Palle Fumogene (3 utilizzi)."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Smoke Pellets",
									"IT": "Palle Fumogene"
								},
								"attributes": [],
								"notes": [],
								"charges": {
									"label": {
										"EN": "uses",
										"IT": "usi"
									},
									"value": 3
								}
							}
						]
					}
				]
			},
			{
				"key": {
					"EN": "What helps you steal?",
					"IT": "Cosa ti aiuta a rubare?"
				},
				"values": [
					{
						"description": {
							"EN": "Catring: 2 charges. Climb up walls and fall safely. Recharge: Place the ring on a stray cat's tail.",
							"IT": "Anello del Gatto: 2 cariche. Puoi arrampicarti sulle pareti e cadere rimanendo illeso. Ricarica: Metti l'anello sulla coda di un gatto randagio."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Catring",
									"IT": "Anello del Gatto"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Catring",
											"IT": "Anello del Gatto"
										},
										"value": {
											"EN": "Recharge: Place the ring on a stray cat's tail.",
											"IT": "Ricarica: Metti l'anello sulla coda di un gatto randagio."
										}
									}
								],
								"charges": {
									"label": {
										"EN": "charges",
										"IT": "cariche"
									},
									"value": 2
								}
							}
						]
					},
					{
						"description": {
							"EN": "Gildfinger: 1 charge. A finger glove that mimics any mundane key. Recharge: Bundle it with at least 100gp for a night.",
							"IT": "Dito Dorato: 1 carica. Un guanto per dita che imita qualsiasi chiave semplice. Ricarica: Legalo ad almeno 100po per una notte."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Gildfinger",
									"IT": "Dito Dorato"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Gildfinger",
											"IT": "Dito Dorato"
										},
										"value": {
											"EN": "Recharge: Bundle it with at least 100gp for a night.",
											"IT": "Ricarica: Legalo ad almeno 100po per una notte."
										}
									}
								],
								"charges": {
									"label": {
										"EN": "charge",
										"IT": "carica"
									},
									"value": 1
								}
							}
						]
					},
					{
						"description": {
							"EN": "Glimpse Glass: 3 charges. A monocle that lets you see through walls or other obstructions. It shatters after the last use.",
							"IT": "Monocolo d'Intravedere: 3 cariche. Un monocolo che ti permette di vedere attraverso pareti o altri ostacoli. Si frantuma dopo l'ultimo utilizzo."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Glimpse Glass",
									"IT": "Monocolo d'Intravedere"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Glimpse Glass",
											"IT": "Monocolo d'Intravedere"
										},
										"value": {
											"EN": "A monocle that lets you see through walls or other obstructions. Shatters after the last use.",
											"IT": "Un monocolo che ti permette di vedere attraverso pareti o altri ostacoli. Si frantuma dopo l'ultimo utilizzo."
										}
									}
								],
								"charges": {
									"label": {
										"EN": "uses",
										"IT": "usi"
									},
									"value": 3
								}
							}
						]
					},
					{
						"description": {
							"EN": "Sweetwhistle: 1 charge. Listeners hear a soft, familiar voice in the distance that they cannot resist following. Recharge: Lose a dear memory. (Describe it.)",
							"IT": "Fischietto Dolce: 1 carica. Gli ascoltatori sentono una voce tenera e familiare in lontananza, non possono resistere a seguirla. Ritcarica: Perdi un caro ricordo (descrivilo)."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Sweetwhistle",
									"IT": "Fischietto Dolce"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Sweetwhistle",
											"IT": "Fischietto Dolce"
										},
										"value": {
											"EN": "Recharge: Lose a dear memory. (Describe it.)",
											"IT": "Ritcarica: Perdi un caro ricordo (descrivilo)."
										}
									}
								],
								"charges": {
									"label": {
										"EN": "charge",
										"IT": "carica"
									},
									"value": 1
								}
							}
						]
					},
					{
						"description": {
							"EN": "Vagrant's Veil: 1 charge. Wear it to blend seamlessly into crowds, appearing as a simple pauper. Recharge: Donate the day's winnings to the poor. Petty.",
							"IT": "Velo del Mendicante: 1 carica. Indossalo per confonderti perfettamente tra la folla, apparendo come un semplice mendicante. Ricarica: Dona le vincite della giornata ai poveri. Piccolo."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Vagrant's Veil",
									"IT": "Velo del Mendicante"
								},
								"attributes": [
									{
										"EN": "petty",
										"IT": "piccolo"
									}
								],
								"notes": [
									{
										"key": {
											"EN": "Vagrant's Veil",
											"IT": "Velo del Mendicante"
										},
										"value": {
											"EN": "Recharge: Donate the day's winnings to the poor.",
											"IT": "Ricarica: Dona le vincite della giornata ai poveri."
										}
									}
								],
								"charges": {
									"label": {
										"EN": "charge",
										"IT": "carica"
									},
									"value": 1
								}
							}
						]
					},
					{
						"description": {
							"EN": "Reverse Teetotum: 1 use. When spun, time skips backwards 30 seconds. Everyone remembers what happened. Petty.",
							"IT": "Trottola Inversa: 1 utilizzo. Quando viene fatta girare, il tempo torna indietro di 30 secondi. Tutti ricordano cosa è successo. Piccolo."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Reverse Teetotum",
									"IT": "Trottola Inversa"
								},
								"attributes": [
									{
										"EN": "petty",
										"IT": "piccolo"
									}
								],
								"notes": [
									{
										"key": {
											"EN": "Reverse Teetotum",
											"IT": "Trottola Inversa"
										},
										"value": {
											"EN": "When spun, time skips backwards 30 seconds. Everyone remembers what happened.",
											"IT": "Quando viene fatta girare, il tempo torna indietro di 30 secondi. Tutti ricordano cosa è successo."
										}
									}
								],
								"charges": {
									"label": {
										"EN": "use",
										"IT": "uso"
									},
									"value": 1
								}
							}
						]
					}
				]
			}
		]
	},
	{
		"className": {
			"EN": "Fieldwarden",
			"IT": "Guardacampi"
		},
		"background": {
			"EN": "Protectors of the harvest, defense against pests, thieves, and beasts. A position of great honor, while it lasts: many guardians do not live out their natural lives. Roll a second time on the Bonds table.",
			"IT": "Protettori dei raccolti, tengono alla larga i parassiti, i ladri e le bestie. È una posizione di prestigio, almeno finché dura: molti guardiani non muoiono di cause naturali. Tira una seconda volta sulla tabella Legami."
		},
		"names": [
			"Seed",
			"Thresh",
			"Dibber",
			"Sow",
			"Stalk",
			"Harrow",
			"Cobb",
			"Flax",
			"Briar",
			"Rye"
		],
		"items": [
			{
				"type": "item",
				"name": {
					"EN": "Rations",
					"IT": "Razioni"
				},
				"attributes": [],
				"notes": [],
				"charges": {
					"label": {
						"EN": "uses",
						"IT": "usi"
					},
					"value": 3
				}
			},
			{
				"type": "item",
				"name": {
					"EN": "Torch",
					"IT": "Torcia"
				},
				"attributes": [],
				"notes": [],
				"charges": {
					"label": {
						"EN": "uses",
						"IT": "usi"
					},
					"value": 3
				}
			},
			{
				"type": "item",
				"name": {
					"EN": "Brigandine",
					"IT": "Brigantina"
				},
				"attributes": [
					{
						"EN": "1 Armor",
						"IT": "1 Armatura"
					},
					{
						"EN": "bulky",
						"IT": "ingombrante"
					}
				],
				"notes": [],
				"armor": 1
			},
			{
				"type": "item",
				"name": {
					"EN": "Sling",
					"IT": "Fionda"
				},
				"attributes": [
					{
						"EN": "d6 damage",
						"IT": "d6 danno"
					}
				],
				"notes": []
			},
			{
				"type": "item",
				"name": {
					"EN": "Hand axe",
					"IT": "Accetta a una mano"
				},
				"attributes": [
					{
						"EN": "d6 damage",
						"IT": "d6 danno"
					}
				],
				"notes": []
			},
			{
				"type": "item",
				"name": {
					"EN": "Repellent",
					"IT": "Repellente"
				},
				"attributes": [],
				"notes": [
					{
						"key": {
							"EN": "Repellent",
							"IT": "Repellente"
						},
						"value": {
							"EN": "Pick the type",
							"IT": "Decidi il tipo"
						}
					}
				],
				"charges": {
					"label": {
						"EN": "uses",
						"IT": "usi"
					},
					"value": 3
				}
			}
		],
		"exportData": {
			"kettlewright": {
				"image_url": "fieldwarden.webp"
			}
		},
		"tables": [
			{
				"key": {
					"EN": "What got the better of you?",
					"IT": "Cosa ha avuto la meglio su di te?"
				},
				"values": [
					{
						"description": {
							"EN": "A voracious swarm of pests that swallowed crops and animals alike. With nothing to defend, you left. Take Gale Seed Extract (3 uses). Ingesting it lets you sprint with a speed four times your regular rate. Afterward you add two Fatigue.",
							"IT": "Un'orda vorace di parassiti che ha inghiottito raccolti e animali. Non avendo nulla da difendere, sei partito. Ottieni Estratto di Seme di Vento (3 utilizzi). Ingerirne uno ti permette di correre con una velocità quattro volte superiore a quella normale. Dopo, aggiungi due Fatiche."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Gale Seed Extract",
									"IT": "Estratto di Seme di Vento"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Gale Seed Extract",
											"IT": "Estratto di Seme di Vento"
										},
										"value": {
											"EN": "Ingesting it lets you sprint with a speed four times your regular rate. Afterward you add two Fatigue.",
											"IT": "Ingerirne uno ti permette di correre con una velocità quattro volte superiore a quella normale. Dopo, aggiungi due Fatiche."
										}
									}
								],
								"charges": {
									"label": {
										"EN": "uses",
										"IT": "usi"
									},
									"value": 3
								}
							}
						]
					},
					{
						"description": {
							"EN": "A crop spirit, angered by a poor tithing. The fires consumed nearly everything, and afterward you were able to gather a pouch of Fireseeds (d8, blast, 4 uses).",
							"IT": "Uno spirito del raccolto, arrabbiato per una cattiva decima. Gli incendi hanno arso quasi tutto, quando si sono fermati sei riuscito a raccogliere una borsa di Semi Infuocati (d8, scoppio, 4 utilizzi)."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Fireseeds",
									"IT": "Semi Infuocati"
								},
								"attributes": [
									{
										"EN": "d8 damage",
										"IT": "d8 danno"
									},
									{
										"EN": "blast",
										"IT": "scoppio"
									}
								],
								"notes": [],
								"charges": {
									"label": {
										"EN": "uses",
										"IT": "usi"
									},
									"value": 4
								}
							}
						]
					},
					{
						"description": {
							"EN": "An antlered, toothy demon that nearly ended you. Take a blood-stained Bone Knife (d6). On Critical Damage, its next attack becomes enhanced from contact with blood.",
							"IT": "Un demone con corna e zanne che ti ha quasi ucciso. Ottieni un Coltello d'Osso macchiato di sangue (d6). Con Danno Critico, il tuo prossimo attacco con esso è potenziato dal contatto col sangue."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Bone Knife",
									"IT": "Coltello d'Osso"
								},
								"attributes": [
									{
										"EN": "d6 damage",
										"IT": "d6 danno"
									}
								],
								"notes": [
									{
										"key": {
											"EN": "Bone Knife",
											"IT": "Coltello d'Osso"
										},
										"value": {
											"EN": "On Critical Damage, its next attack becomes enhanced from contact with blood.",
											"IT": "Con Danno Critico, il tuo prossimo attacco con esso è potenziato dal contatto col sangue."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "The Withering, a type of stem rot from the Roots. Take a Diseased Crop (6 uses) that quickly decays any plant it touches.",
							"IT": "Il Marciume, una malattia proveniente dalle Radici. Ottieni una Coltura Malata (6 utilizzi), decompone rapidamente qualsiasi pianta con cui entra a contatto."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Diseased Crop",
									"IT": "Coltura Malata"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Diseased Crop",
											"IT": "Coltura Malata"
										},
										"value": {
											"EN": "Quickly decays any plant it touches.",
											"IT": "Decompone rapidamente qualsiasi pianta con cui entra a contatto."
										}
									}
								],
								"charges": {
									"label": {
										"EN": "uses",
										"IT": "usi"
									},
									"value": 6
								}
							}
						]
					},
					{
						"description": {
							"EN": "Wolves, or so you thought. You are now a Werewolf [8 HP, 15 STR, 14 DEX, claws (d6+d6), bite (d8)]. Your WIL remains the same. You can turn at will (once per day) but must make a WIL save to revert. Anyone left alive from your attacks must make a WIL save to avoid infection.",
							"IT": "Lupi, o così credevi. Ora sei un Licantropo [8 PF, 15 FOR, 14 DES, artigli (d6+d6) o morso (d8)]. La tua VOL rimane invariata. Puoi trasformarti quando lo desideri (una volta al giorno) ma devi fare un tiro salvezza VOL per tornare umano. Chiunque sopravviva ai tuoi attacchi deve fare un tiro salvezza VOL per evitare il contagio."
						},
						"items": []
					},
					{
						"description": {
							"EN": "Crop thieves. Not all of them survived, but you were outnumbered. Start with +d4 HP and a Cusped Falchion (d8).",
							"IT": "Ladri dei raccolti. Non tutti sono sopravvissuti, ma eri in inferiorità numerica. Ottieni +d4 PF e uno Spadone (d8)."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Cusped Falchion",
									"IT": "Spadone"
								},
								"attributes": [
									{
										"EN": "d8 damage",
										"IT": "d8 danno"
									}
								],
								"notes": []
							}
						]
					}
				]
			},
			{
				"key": {
					"EN": "What tool saved your life?",
					"IT": "Quale strumento ti ha salvato la vita?"
				},
				"values": [
					{
						"description": {
							"EN": "Bloodvine Whip: d8 damage. On Critical Damage it drains the target's blood, granting the weapon's next attack the blast quality.",
							"IT": "Frusta di Vite di Sangue: Danno d8. Con Danno Critico succhia il sangue del bersaglio, conferendo all'attacco successivo dell'arma la qualità scoppio."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Bloodvine Whip",
									"IT": "Frusta di Vite di Sangue"
								},
								"attributes": [
									{
										"EN": "d8 damage",
										"IT": "d8 danno"
									}
								],
								"notes": [
									{
										"key": {
											"EN": "Bloodvine Whip",
											"IT": "Frusta di Vite di Sangue"
										},
										"value": {
											"EN": "On Critical Damage, it drains the target's blood, granting the weapon's next attack the blast quality.",
											"IT": "Con Danno Critico succhia il sangue del bersaglio, conferendo all'attacco successivo dell'arma la qualità scoppio."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "Clatter Keeper: A hand-cranked device that emits a loud noise, frightening away most creatures.",
							"IT": "Sonaglio del Custode: Un dispositivo a manovella che emette un forte rumore che fa fuggire la maggior parte delle creature."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Clatter Keeper",
									"IT": "Sonaglio del Custode"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Clatter Keeper",
											"IT": "Sonaglio del Custode"
										},
										"value": {
											"EN": "A hand-cranked device that emits a loud noise, frightening away most creatures.",
											"IT": "Un dispositivo a manovella che emette un forte rumore che fa fuggire la maggior parte delle creature."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "Sun Stick: Provides ample warmth and light for up to one hour. Recharge: Leave in heavy sunlight for a full day. 1 use.",
							"IT": "Bastone Solare: Emette calore e luce per un'ora. Ricarica: Tienilo alla luce del sole per un intero giorno. 1 utilizzo."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Sun Stick",
									"IT": "Bastone Solare"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Sun Stick",
											"IT": "Bastone Solare"
										},
										"value": {
											"EN": "Provides ample warmth and light for up to one hour. Recharge: Leave in heavy sunlight for a full day.",
											"IT": "Emette calore e luce per un'ora. Ricarica: Tienilo alla luce del sole per un intero giorno."
										}
									}
								],
								"charges": {
									"label": {
										"EN": "use",
										"IT": "uso"
									},
									"value": 1
								}
							}
						]
					},
					{
						"description": {
							"EN": "Root Tether: When thrown, binds a creature as large as a wolf to the soil for a short time.",
							"IT": "Radici Intralcianti: Quando lanciate, legano una creatura delle dimensioni di un lupo al terreno. Dura poco tempo."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Root Tether",
									"IT": "Radici Intralcianti"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Root Tether",
											"IT": "Radici Intralcianti"
										},
										"value": {
											"EN": "When thrown, binds a creature as large as a wolf to the soil for a short time.",
											"IT": "Quando lanciate, legano una creatura delle dimensioni di un lupo al terreno. Dura poco tempo."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "Greenwhistle: A small flute that calms plants, making passage through areas heavy with plant life a bit easier.",
							"IT": "Flauto Verde: Un piccolo flauto che calma le piante facilitando il passaggio attraverso zone dense di vegetazione."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Greenwhistle",
									"IT": "Flauto Verde"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Greenwhistle",
											"IT": "Flauto Verde"
										},
										"value": {
											"EN": "A small flute that calms plants, making passage through areas heavy with plant life a bit easier.",
											"IT": "Un piccolo flauto che calma le piante facilitando il passaggio attraverso zone dense di vegetazione."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "Everbloom Band: A circlet adorned with flowers that never wilt. On taking Critical Damage the flowers dissolve into dust, but you act as if your save succeeded (STR loss still occurs).",
							"IT": "Corona della Fioritura Eterna: Una fascia adornata di fiori che non appassiscono mai. Subendo Danno Critico i fiori si dissolvono in polvere, ma agisci come se il tuo tiro salvezza avesse avuto successo (la perdita di FOR avviene comunque)."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Everbloom Band",
									"IT": "Corona della Fioritura Eterna"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Everbloom Band",
											"IT": "Corona della Fioritura Eterna"
										},
										"value": {
											"EN": "A circlet adorned with flowers that never wilt. On Critical Damage, the flowers dissolve into dust, but you act as if your save succeeded (STR loss still occurs).",
											"IT": "Una fascia adornata di fiori che non appassiscono mai. Subendo Danno Critico i fiori si dissolvono in polvere, ma agisci come se il tuo tiro salvezza avesse avuto successo (la perdita di FOR avviene comunque)."
										}
									}
								]
							}
						]
					}
				]
			}
		]
	},
	{
		"className": {
			"EN": "Fletchwind",
			"IT": "Fletchwind"
		},
		"background": {
			"EN": "You strike from afar, but that does not make you a coward. You are a musician, the song of your bowstring nought but a warning, singing the silent promise of a quick death.",
			"IT": "Colpisci da lontano, ma ciò non ti rende un codardo. Sei un musicista, la melodia del tuo arco non è che un avvertimento e, il suo canto silenzioso, la promessa di una morte rapida."
		},
		"names": [
			"Flint",
			"Feather",
			"Crier",
			"Thunder",
			"Falcon",
			"Pluck",
			"Needle",
			"Warsong",
			"Hawk",
			"Cai"
		],
		"items": [
			{
				"type": "item",
				"name": {
					"EN": "Rations",
					"IT": "Razioni"
				},
				"attributes": [],
				"notes": [],
				"charges": {
					"label": {
						"EN": "uses",
						"IT": "usi"
					},
					"value": 3
				}
			},
			{
				"type": "item",
				"name": {
					"EN": "Torch",
					"IT": "Torcia"
				},
				"attributes": [],
				"notes": [],
				"charges": {
					"label": {
						"EN": "uses",
						"IT": "usi"
					},
					"value": 3
				}
			},
			{
				"type": "item",
				"name": {
					"EN": "Serrated Knife",
					"IT": "Arco"
				},
				"attributes": [
					{
						"EN": "d6 damage",
						"IT": "d6 danno"
					}
				],
				"notes": []
			},
			{
				"type": "item",
				"name": {
					"EN": "Boiled Leather",
					"IT": "Cuoio Bollito"
				},
				"attributes": [
					{
						"EN": "1 Armor",
						"IT": "1 Armatura"
					}
				],
				"notes": [],
				"armor": 1
			},
			{
				"type": "item",
				"name": {
					"EN": "Heartroot Salve",
					"IT": "Coltello Seghettato"
				},
				"attributes": [],
				"notes": [
					{
						"key": {
							"EN": "Heartroot Salve",
							"IT": "Coltello Seghettato"
						},
						"value": {
							"EN": "restores 1d4 STR",
							"IT": "ripristina 1d4 FOR"
						}
					}
				],
				"charges": {
					"label": {
						"EN": "use",
						"IT": "uso"
					},
					"value": 1
				}
			}
		],
		"exportData": {
			"kettlewright": {
				"image_url": "fletchwind.webp"
			}
		},
		"tables": [
			{
				"key": {
					"EN": "How did you earn your bow?",
					"IT": "Come hai ottenuto il tuo arco?"
				},
				"values": [
					{
						"description": {
							"EN": "War. If you are first to attack, your bow gains the blast property for the first round.",
							"IT": "Guerra. Se sei il primo ad attaccare, il tuo arco ottiene la proprietà scoppio per il primo round."
						}
					},
					{
						"description": {
							"EN": "Falconry. You keep a falcon [3 hp, 5 STR, 16 DEX, 4 WIL, claws (d6+d6), bite (d8)]. It only eats live game.",
							"IT": "Falconeria. Possiedi un falco [3 PV, 5 FOR, 16 DES, 4 VOL, artigli (d6+d6), morso (d8)]. Si nutre solo di prede vive."
						}
					},
					{
						"description": {
							"EN": "Hunting. When taking the Supply action, your ability to secure Rations increases by one step (e.g. 1d4 becomes 1d6).",
							"IT": "Caccia. Quando esegui l'azione Rifornimento, la tua capacità di procurarti Razioni aumenta di un livello (ad esempio, 1d4 diventa 1d6)."
						}
					},
					{
						"description": {
							"EN": "Tournaments. Attacks with your bow are enhanced if the target is immobile.",
							"IT": "Tornei. Gli attacchi con il tuo arco sono potenziati se il bersaglio è immobile."
						}
					},
					{
						"description": {
							"EN": "Training. If you are the first to attack, melee attacks against you are impaired until you take STR damage.",
							"IT": "Allenamento. Se sei il primo ad attaccare, gli attacchi corpo a corpo contro di te sono compromessi fino a quando non subisci danni FOR."
						}
					},
					{
						"description": {
							"EN": "Scouting. When taking the Travel action, your presence decreases the chance of getting lost by one step (e.g. 4-in-6 becomes 3-in-6).",
							"IT": "Esplorazione. Quando esegui l'azione Viaggio, la tua presenza riduce la possibilità di perdersi di un livello (ad esempio, 4-su-6 diventa 3-su-6)."
						}
					}
				]
			},
			{
				"key": {
					"EN": "What kind of wood is your bow made from?",
					"IT": "Di che legno è fatto il tuo arco?"
				},
				"values": [
					{
						"description": {
							"EN": "Western Yew (d6, bulky). Can be wielded as a blunt weapon (d6). Noisy.",
							"IT": "Tasso Occidentale (d6, ingombrante). Può essere impugnato come arma contundente (d6). Rumoroso."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Western Yew",
									"IT": "Tasso Occidentale"
								},
								"attributes": [
									{
										"EN": "d6 damage",
										"IT": "d6 danno"
									},
									{
										"EN": "bulky",
										"IT": "ingombrante"
									}
								],
								"notes": [
									{
										"key": {
											"EN": "Western Yew",
											"IT": "Tasso Occidentale"
										},
										"value": {
											"EN": "Can be wielded as a blunt weapon (d6). Noisy.",
											"IT": "Può essere impugnato come arma contundente (d6). Rumoroso."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "Sessile Oak (d8, bulky). Slams into targets. On Critical Damage something is torn off.",
							"IT": "Rovere (d8, ingombrante). Si schianta contro i bersagli. Se infligge Danno Critico, qualcosa viene strappato via."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Sessile Oak",
									"IT": "Rovere"
								},
								"attributes": [
									{
										"EN": "d8 damage",
										"IT": "d8 danno"
									},
									{
										"EN": "bulky",
										"IT": "ingombrante"
									}
								],
								"notes": [
									{
										"key": {
											"EN": "Sessile Oak",
											"IT": "Rovere"
										},
										"value": {
											"EN": "Slams into targets. On Critical Damage something is torn off.",
											"IT": "Si schianta contro i bersagli. Se infligge Danno Critico, qualcosa viene strappato via."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "Stone Pine (d6, bulky). Produces one use of Sticky Sap per day. The sap is highly explosive.",
							"IT": "Pino Cembro (d6, ingombrante). Produce un utilizzo di Resina Appiccicosa al giorno. È altamente esplosiva."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Stone Pine",
									"IT": "Pino Cembro"
								},
								"attributes": [
									{
										"EN": "d6 damage",
										"IT": "d6 danno"
									},
									{
										"EN": "bulky",
										"IT": "ingombrante"
									}
								],
								"notes": [
									{
										"key": {
											"EN": "Stone Pine",
											"IT": "Pino Cembro"
										},
										"value": {
											"EN": "Produces one use of Sticky Sap per day. The sap is highly explosive.",
											"IT": "Produce un utilizzo di Resina Appiccicosa al giorno. È altamente esplosiva."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "White Ash (d6, bulky). Can be used in place of a shield in melee combat (+1 Armor).",
							"IT": "Frassino Bianco (d6, ingombrante). Può essere usato al posto di uno scudo nel combattimento corpo a corpo (+1 Armatura)."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "White Ash",
									"IT": "Frassino Bianco"
								},
								"attributes": [
									{
										"EN": "+1 Armor",
										"IT": "+1 Armatura"
									},
									{
										"EN": "d6 damage",
										"IT": "d6 danno"
									},
									{
										"EN": "bulky",
										"IT": "ingombrante"
									}
								],
								"notes": [
									{
										"key": {
											"EN": "White Ash",
											"IT": "Frassino Bianco"
										},
										"value": {
											"EN": "Can be used in place of a shield in melee combat (+1 Armor).",
											"IT": "Può essere utilizzato al posto dello scudo nel combattimento corpo a corpo (+1 Armatura)."
										}
									}
								],
								"armor": 1
							}
						]
					},
					{
						"description": {
							"EN": "Striped Bamboo (d6). Collapsible, it only requires one slot (but still requires both hands).",
							"IT": "Bambù Striato (d6). Pieghevole, richiede solo uno spazio di inventario (ma richiede comunque entrambe le mani)."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Striped Bamboo",
									"IT": "Bambù Striato"
								},
								"attributes": [
									{
										"EN": "d6 damage",
										"IT": "d6 danno"
									}
								],
								"notes": [
									{
										"key": {
											"EN": "Striped Bamboo",
											"IT": "Bambù Striato"
										},
										"value": {
											"EN": "Collapsible, it only requires one slot (but still requires both hands).",
											"IT": "Pieghevole, richiede solo uno spazio di inventario (ma richiede comunque entrambe le mani)."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "Wych Elm (d6, bulky). Protects the bearer from poisons and toxins, so long as they are holding it.",
							"IT": "Olmo Montano (d6, ingombrante). Protegge il portatore da veleni e tossine, purché lo stia imbracciando."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Wych Elm",
									"IT": "Olmo Montano"
								},
								"attributes": [
									{
										"EN": "d6 damage",
										"IT": "d6 danno"
									},
									{
										"EN": "bulky",
										"IT": "ingombrante"
									}
								],
								"notes": [
									{
										"key": {
											"EN": "Wych Elm",
											"IT": "Olmo Montano"
										},
										"value": {
											"EN": "Protects the bearer from poisons and toxins, so long as they are holding it.",
											"IT": "Protegge il portatore da veleni e tossine, purché lo stia imbracciando."
										}
									}
								]
							}
						]
					}
				]
			}
		]
	},
	{
		"className": {
			"EN": "Foundling",
			"IT": "Trovatello"
		},
		"background": {
			"EN": "An odd birthmark, a strange smell: somehow, the touch of elsewhere still lingers. Wherever you are, you have trouble fitting in. Roll on the Omens table (even if you're not the youngest player), but keep the results private for now.",
			"IT": "Una strana voglia dalla nascita, un odore particolare: in qualche modo, il tocco dell'altrove ti accompagna ancora. Non ti sentirai mai a casa, almeno non dove sei ora. Tira sulla tabella Presagi, ma tieni il risultato segreto per ora."
		},
		"names": [
			"Faunus",
			"Snowdrop",
			"Wisp",
			"Silverdew",
			"Brim",
			"Solstice",
			"Steeleye",
			"Artea",
			"Gossamer",
			"Hazel"
		],
		"items": [
			{
				"type": "item",
				"name": {
					"EN": "Rations",
					"IT": "Razioni"
				},
				"attributes": [],
				"notes": [],
				"charges": {
					"label": {
						"EN": "uses",
						"IT": "usi"
					},
					"value": 3
				}
			},
			{
				"type": "item",
				"name": {
					"EN": "Torch",
					"IT": "Torcia"
				},
				"attributes": [],
				"notes": [],
				"charges": {
					"label": {
						"EN": "uses",
						"IT": "usi"
					},
					"value": 3
				}
			},
			{
				"description": {
					"EN": "Salt pouch",
					"IT": "Sacchetto di Sale"
				}
			},
			{
				"type": "item",
				"name": {
					"EN": "Heirloom amulet",
					"IT": "Amuleto di Famiglia"
				},
				"attributes": [
					{
						"EN": "petty",
						"IT": "piccolo"
					}
				],
				"notes": [
					{
						"key": {
							"EN": "Heirloom amulet",
							"IT": "Amuleto di Famiglia"
						},
						"value": {
							"EN": "Glows in the presence of magic",
							"IT": "Brilla in presenza di magia"
						}
					}
				]
			},
			{
				"type": "item",
				"name": {
					"EN": "Sling",
					"IT": "Fionda"
				},
				"attributes": [
					{
						"EN": "d6 damage",
						"IT": "d6 danno"
					}
				],
				"notes": []
			},
			{
				"type": "item",
				"name": {
					"EN": "Dagger",
					"IT": "Pugnale"
				},
				"attributes": [
					{
						"EN": "d6 damage",
						"IT": "d6 danno"
					}
				],
				"notes": []
			}
		],
		"exportData": {
			"kettlewright": {
				"image_url": "foundling.webp"
			}
		},
		"tables": [
			{
				"key": {
					"EN": "Who took you in?",
					"IT": "Chi ti ha accolto?"
				},
				"values": [
					{
						"description": {
							"EN": "An old hunter. You were both quite happy, until it all ended. Take a Weathered Longbow (d8, bulky) and a Leather Jerkin (1 Armor).",
							"IT": "Un vecchio cacciatore. Eravate entrambi abbastanza felici, finché tutto non è finito. Ottieni un Arco Lungo Consumato dal Tempo (d8, ingombrante) e una Giubba di Cuoio (1 Armatura)."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Weathered Longbow",
									"IT": "Arco Lungo Consumato dal Tempo"
								},
								"attributes": [
									{
										"EN": "d8 damage",
										"IT": "d8 danno"
									},
									{
										"EN": "bulky",
										"IT": "ingombrante"
									}
								],
								"notes": []
							},
							{
								"type": "item",
								"name": {
									"EN": "Leather Jerkin",
									"IT": "Giubba di Cuoio"
								},
								"attributes": [
									{
										"EN": "1 Armor",
										"IT": "1 Armatura"
									}
								],
								"notes": [],
								"armor": 1
							}
						]
					},
					{
						"description": {
							"EN": "A wizened apothecary, who taught you the healing arts but maintained a clinical detachment. Take a Healing Unguent (restores d4 STR).",
							"IT": "Un'anziana farmacista, che ti ha insegnato le arti della guarigione, ma tenendo un distacco clinico. Ottieni un Unguento Guaritore (cura d4 FOR)."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Healing Unguent",
									"IT": "Unguento Guaritore"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Healing Unguent",
											"IT": "Unguento Guaritore"
										},
										"value": {
											"EN": "Restores d4 STR",
											"IT": "Ripristina d4 FOR"
										}
									}
								],
								"charges": {
									"label": {
										"EN": "use",
										"IT": "uso"
									},
									"value": 1
								}
							}
						]
					},
					{
						"description": {
							"EN": "A druid, who taught you the language of trees. When it came time to leave, you took with you only a Gnarled Staff (d8) and left a promise that one day you would return.",
							"IT": "Un druido che ti ha insegnato il linguaggio degli alberi. Quando è arrivato il momento di partire hai portato con te solo uno Bastone Nodoso (d8) e la promessa che un giorno saresti tornato."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Gnarled Staff",
									"IT": "Bastone Nodoso"
								},
								"attributes": [
									{
										"EN": "d8 damage",
										"IT": "d8 danno"
									}
								],
								"notes": []
							}
						]
					},
					{
						"description": {
							"EN": "A gruff blacksmith from a sleepy river town. You were always kept at arm's length. Now the forge is cold, and you've moved on. Take a Smith's Apron (petty) and a set of Oft-mended Chain Mail (2 Armor, bulky).",
							"IT": "Un rude fabbro proveniente da una pigra città fluviale. Sei sempre stato tenuto nascosto. Ora la forgia si è raffreddata e sei uscito allo scoperto. Ottieni un Grembiule da Fabbro (piccolo) e una Maglia d'Acciaio Riparata più Volte (2 Armatura, ingombrante)."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Smith's Apron",
									"IT": "Grembiule da Fabbro"
								},
								"attributes": [
									{
										"EN": "petty",
										"IT": "piccolo"
									}
								],
								"notes": []
							},
							{
								"type": "item",
								"name": {
									"EN": "Oft-mended Chain Mail",
									"IT": "Maglia d'Acciaio Riparata più Volte"
								},
								"attributes": [
									{
										"EN": "2 Armor",
										"IT": "2 Armatura"
									},
									{
										"EN": "bulky",
										"IT": "ingombrante"
									}
								],
								"notes": [],
								"armor": 2
							}
						]
					},
					{
						"description": {
							"EN": "A troupe of traveling entertainers. For a time, they were like family to you. One day you woke up and they were gone with no explanation. Take a Storybook, a Dagger (d6), and some burning questions.",
							"IT": "Una compagnia di artisti ambulanti. All'inizio erano come una famiglia per te. Un giorno ti sei svegliato e loro erano spariti senza spiegazioni. Ottieni un Libro di Storie, un Pugnale (d6) e alcune domande brucianti."
						},
						"items": [
							{
								"description": {
									"EN": "Storybook",
									"IT": "Libro di Storie"
								}
							},
							{
								"type": "item",
								"name": {
									"EN": "Dagger",
									"IT": "Pugnale"
								},
								"attributes": [
									{
										"EN": "d6 damage",
										"IT": "d6 danno"
									}
								],
								"notes": []
							}
						]
					},
					{
						"description": {
							"EN": "The monks of a secluded forest monastery. When their rules became too strict, and you snuck away. Take a Monk's Habit (warm, petty) and a Spellbook of Control Plants.",
							"IT": "I monaci di un monastero isolato nella foresta. Quando le loro regole sono diventate troppo rigide, sei scappato di nascosto. Ottieni un Abito da Monaco (caldo, piccolo) e un Libro degli Incantesimi di Controllare Piante."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Monk's Habit",
									"IT": "Abito da Monaco"
								},
								"attributes": [
									{
										"EN": "petty",
										"IT": "piccolo"
									}
								],
								"notes": [
									{
										"key": {
											"EN": "Monk's Habit",
											"IT": "Abito da Monaco"
										},
										"value": {
											"EN": "Warm",
											"IT": "Caldo"
										}
									}
								]
							},
							{
								"type": "item",
								"name": {
									"EN": "Spellbook (Control Plants)",
									"IT": "Libro degli Incantesimi (Controllare Piante)"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Control Plants",
											"IT": "Controllare Piante"
										},
										"value": {
											"EN": "Nearby plants and trees obey you and gain the ability to move at a slow pace.",
											"IT": "Le piante e gli alberi vicini ti obbediscono e acquisiscono la capacità di muoversi a passo lento."
										}
									}
								]
							}
						]
					}
				]
			},
			{
				"key": {
					"EN": "What keeps bad tidings at bay?",
					"IT": "Cosa tiene alla larga i cattivi pensieri?"
				},
				"values": [
					{
						"description": {
							"EN": "Pipeweed: Your good luck charm. Conversations tend to flow more easily after a smoke. 6 uses.",
							"IT": "Erba Pipa: Il tuo portafortuna. Le conversazioni tendono a fluire più facilmente dopo aver fumato. 6 utilizzi."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Pipeweed",
									"IT": "Erba Pipa"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Pipeweed",
											"IT": "Erba Pipa"
										},
										"value": {
											"EN": "Your good luck charm. Conversations tend to flow more easily after a smoke.",
											"IT": "Il tuo portafortuna. Le conversazioni tendono a fluire più facilmente dopo aver fumato."
										}
									}
								],
								"charges": {
									"label": {
										"EN": "uses",
										"IT": "usi"
									},
									"value": 6
								}
							}
						]
					},
					{
						"description": {
							"EN": "Stink Jar: Shattering this jar releases an odor so foul all nearby must make a STR save or immediately vomit. 1 use.",
							"IT": "Vasetto Maleodorante: Rompendo questo vasetto viene rilasciato un odore così disgustoso che tutti nelle vicinanze devono fare un tiro FOR o vomitare immediatamente. 1 utilizzo."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Stink Jar",
									"IT": "Vasetto Maleodorante"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Stink Jar",
											"IT": "Vasetto Maleodorante"
										},
										"value": {
											"EN": "Shattering this jar releases an odor so foul all nearby must make a STR save or immediately vomit.",
											"IT": "Rompendo questo vasetto viene rilasciato un odore così disgustoso che tutti nelle vicinanze devono fare un tiro FOR o vomitare immediatamente. 1"
										}
									}
								],
								"charges": {
									"label": {
										"EN": "use",
										"IT": "uso"
									},
									"value": 1
								}
							}
						]
					},
					{
						"description": {
							"EN": "Ivy Worm: A green worm often mistaken for a weed. Swallowed whole, it absorbs any toxins or rot in the body before exiting through the usual way.",
							"IT": "Verme d'Edera: Un verme verde spesso scambiato per una pianta infestante. Ingoiato intero è in grado di assorbire qualsiasi tossina o malessere nel corpo prima di uscire dal solito passaggio."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Ivy Worm",
									"IT": "Verme d'Edera"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Ivy Worm",
											"IT": "Verme d'Edera"
										},
										"value": {
											"EN": "A green worm often mistaken for a weed. Swallowed whole, it absorbs any toxins or rot in the body before exiting through the usual way.",
											"IT": "Un verme verde spesso scambiato per una pianta infestante. Ingoiato intero è in grado di assorbire qualsiasi tossina o malessere nel corpo prima di uscire dal solito passaggio."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "Dream Stone: A smooth blue stone that helps recall dreams more clearly. Overuse can cause dream-addiction.",
							"IT": "Pietra dei Sogni: Una pietra blu e liscia che aiuta a ricordare i sogni più chiaramente. Un uso smodato può causare dipendenza dai sogni."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Dream Stone",
									"IT": "Pietra dei Sogni"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Dream Stone",
											"IT": "Pietra dei Sogni"
										},
										"value": {
											"EN": "A smooth blue stone that helps recall dreams more clearly. Overuse can cause dream-addiction.",
											"IT": "Una pietra blu e liscia che aiuta a ricordare i sogni più chiaramente. Un uso smodato può causare dipendenza dai sogni."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "Drowning Rod: A finger-sized wooden stick that doubles in size each time it is fully submerged in water. It does not shrink down again.",
							"IT": "Bastone Zuppo: Un bastoncino grande come un dito, raddoppia di dimensioni ogni volta che viene completamente immerso in acqua. Mantiene la dimensione acquisita."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Drowning Rod",
									"IT": "Bastone Zuppo"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Drowning Rod",
											"IT": "Bastone Zuppo"
										},
										"value": {
											"EN": "A finger-sized wooden stick that doubles in size each time it is fully submerged in water. It does not shrink down again.",
											"IT": "Un bastoncino grande come un dito, raddoppia di dimensioni ogni volta che viene completamente immerso in acqua. Mantiene la dimensione acquisita."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "Rabbit's Foot: You were wearing it when they found you. They say it is the foot of she who left you and that it protects you from witch magic. Petty.",
							"IT": "Zampa di Coniglio: La indossavi quando ti hanno trovato. Dicono che apparteneva a chiunque ti abbia lasciato e che ti protegga dalla magia delle streghe. Piccolo."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Rabbit's Foot",
									"IT": "Zampa di Coniglio"
								},
								"attributes": [
									{
										"EN": "petty",
										"IT": "piccolo"
									}
								],
								"notes": [
									{
										"key": {
											"EN": "Rabbit's Foot",
											"IT": "Zampa di Coniglio"
										},
										"value": {
											"EN": "You were wearing it when they found you. They say it is the foot of she who left you and that it protects you from witch magic.",
											"IT": "La indossavi quando ti hanno trovato. Dicono che apparteneva a chiunque ti abbia lasciato e che ti protegga dalla magia delle streghe."
										}
									}
								]
							}
						]
					}
				]
			}
		]
	},
	{
		"className": {
			"EN": "Fungal Forager",
			"IT": "Fungaiolo"
		},
		"background": {
			"EN": "You follow the whisperings of the deep earth, the rhythmic pulse of the mycelium forest that grows beneath the surface. The dark holds no terror for you. Also, you really love mushrooms.",
			"IT": "Ti fai guidare dai sussurri dalla profondità della terra, il pulsare ritmico della foresta miceliale che cresce sotto la superficie. Il buio non ti spaventa affatto. E poi tu adori i funghi."
		},
		"names": [
			"Unther",
			"Woozy",
			"Hilda",
			"Current",
			"Leif",
			"Ratan",
			"Mourella",
			"Lal",
			"Per",
			"Madrigal"
		],
		"items": [
			{
				"type": "item",
				"name": {
					"EN": "Rations",
					"IT": "Razioni"
				},
				"attributes": [],
				"notes": [],
				"charges": {
					"label": {
						"EN": "uses",
						"IT": "usi"
					},
					"value": 3
				}
			},
			{
				"type": "item",
				"name": {
					"EN": "Sharpened Trowel",
					"IT": "Paletta Affilata"
				},
				"attributes": [
					{
						"EN": "d6 damage",
						"IT": "d6 danno"
					}
				],
				"notes": []
			},
			{
				"type": "item",
				"name": {
					"EN": "Candle Helmet",
					"IT": "Elmo con Candela"
				},
				"attributes": [
					{
						"EN": "+1 Armor",
						"IT": "+1 Armatura"
					}
				],
				"notes": [],
				"charges": {
					"label": {
						"EN": "uses",
						"IT": "usi"
					},
					"value": 6
				},
				"armor": 1
			},
			{
				"description": {
					"EN": "Rope (25ft)",
					"IT": "Corda (7.5m)"
				}
			},
			{
				"description": {
					"EN": "Metal Pail",
					"IT": "Secchio di Metallo"
				}
			}
		],
		"exportData": {
			"kettlewright": {
				"image_url": "fungal-forager.webp"
			}
		},
		"tables": [
			{
				"key": {
					"EN": "What strange fungus did you discover?",
					"IT": "Quali strani funghi hai scoperto?"
				},
				"values": [
					{
						"description": {
							"EN": "Shrieking Trumpet. When exposed to light, it screams so loudly that all nearby attacks (including your own) are impaired. 2 uses.",
							"IT": "Trombette Strillanti. Quando esposti alla luce gridano così forte che tutti gli attacchi nelle vicinanze (compresi i tuoi) sono compromessi. 2 utilizzi."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Shrieking Trumpet",
									"IT": "Trombette Strillanti"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Shrieking Trumpet",
											"IT": "Trombette Strillanti"
										},
										"value": {
											"EN": "When exposed to light, it screams so loudly that all nearby attacks (including your own) are impaired.",
											"IT": "Quando esposti alla luce gridano così forte che tutti gli attacchi nelle vicinanze (compresi i tuoi) sono compromessi."
										}
									}
								],
								"charges": {
									"label": {
										"EN": "uses",
										"IT": "usi"
									},
									"value": 2
								}
							}
						]
					},
					{
						"description": {
							"EN": "Torch Fungus. When crushed, it creates a cold blue light for a short while. 2 uses.",
							"IT": "Fungo Torcia. Quando schiacciato crea una luce priva di calore per dieci minuti. 2 utilizzi."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Torch Fungus",
									"IT": "Fungo Torcia"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Torch Fungus",
											"IT": "Fungo Torcia"
										},
										"value": {
											"EN": "When crushed, it creates a heatless light for ten minutes.",
											"IT": "Quando schiacciato crea una luce priva di calore per dieci minuti."
										}
									}
								],
								"charges": {
									"label": {
										"EN": "uses",
										"IT": "usi"
									},
									"value": 2
								}
							}
						]
					},
					{
						"description": {
							"EN": "Murderous Truffle. Pungent, highly toxic, and very rare (worth 50gp to assassins). Illegal pretty much everywhere. 1 use.",
							"IT": "Tartufo Assassino. Pungente, altamente tossico e molto raro (valore di 50 pezzi d'oro per un assassino). Praticamente illegale ovunque. 1 utilizzo."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Murderous Truffle",
									"IT": "Tartufo Assassino"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Murderous Truffle",
											"IT": "Tartufo Assassino"
										},
										"value": {
											"EN": "Pungent, highly toxic, and very rare (worth 50gp to assassins). Illegal pretty much everywhere.",
											"IT": "Pungente, altamente tossico e molto raro (valore di 50po per un assassino). Praticamente illegale ovunque."
										}
									}
								],
								"charges": {
									"label": {
										"EN": "use",
										"IT": "uso"
									},
									"value": 1
								}
							}
						]
					},
					{
						"description": {
							"EN": "Hellcap. Exposure to its aroma causes intense nausea and vomiting. Either way, it clears the room. Bottled. 1 use.",
							"IT": "Cappuccio Infernale. L'esposizione al suo aroma provoca intensa nausea e vomito. Ad ogni modo, sgombra le stanze. In bottiglia (1 utilizzo)."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Hellcap",
									"IT": "Cappuccio Infernale"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Hellcap",
											"IT": "Cappuccio Infernale"
										},
										"value": {
											"EN": "Exposure to its aroma causes intense nausea and vomiting. Either way, it clears the room. Bottled.",
											"IT": "L'esposizione al suo aroma provoca intensa nausea e vomito. Ad ogni modo, sgombra le stanze. In bottiglia."
										}
									}
								],
								"charges": {
									"label": {
										"EN": "use",
										"IT": "uso"
									},
									"value": 1
								}
							}
						]
					},
					{
						"description": {
							"EN": "Sproutcup. Ingest to shrink down to the size of a mouse. (Your belongings stay the same size.) You return to normal size within the hour, often in fits and starts. 1 use.",
							"IT": "Coppa Germoglio. Ingeriscilo per rimpicciolirti alla dimensione di un topo (i tuoi oggetti rimangono della stessa dimensione). Torni alla dimensione normale entro un'ora, spesso improvvisamente. 1 utilizzo."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Sproutcup",
									"IT": "Coppa Germoglio"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Sproutcup",
											"IT": "Coppa Germoglio"
										},
										"value": {
											"EN": "Ingest to shrink down to the size of a mouse. (Your belongings stay the same size.) You return to normal size within the hour, often in fits and starts.",
											"IT": "Ingeriscilo per rimpicciolirti alla dimensione di un topo (i tuoi oggetti rimangono della stessa dimensione). Torni alla dimensione normale entro un'ora, spesso improvvisamente."
										}
									}
								],
								"charges": {
									"label": {
										"EN": "use",
										"IT": "uso"
									},
									"value": 1
								}
							}
						]
					},
					{
						"description": {
							"EN": "Rootflower. A white fungus found only on corpses deep underground. Ingest to restore d6 WIL. You will dream of the dead and their stories. 1 use.",
							"IT": "Fiore di Radice. Un fungo bianco trovato solo sui cadaveri nelle profondità della terra. Ingeriscilo per ripristinare d6 VOL. Sognerai i morti e le loro storie. 1 utilizzo."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Rootflower",
									"IT": "Fiore di Radice"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Rootflower",
											"IT": "Fiore di Radice"
										},
										"value": {
											"EN": "A white fungus found only on corpses deep underground. Ingest to restore d6 WIL. You will dream of the dead and their stories.",
											"IT": "Un fungo bianco trovato solo sui cadaveri nelle profondità della terra. Ingeriscilo per ripristinare d6 VOL. Sognerai i morti e le loro storie."
										}
									}
								],
								"charges": {
									"label": {
										"EN": "use",
										"IT": "uso"
									},
									"value": 1
								}
							}
						]
					}
				]
			},
			{
				"key": {
					"EN": "What keeps you sane, even in utter darkness?",
					"IT": "Cosa ti mantiene sano di mente, anche nell'oscurità più totale?"
				},
				"values": [
					{
						"description": {
							"EN": "Glowsnail. Casts a soft, bioluminescent light. Feeds on one ration every two days.",
							"IT": "Lumaca Luminosa. Emette una tenue luce bioluminescente. Si nutre di una razione ogni due giorni."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Glowsnail",
									"IT": "Lumaca Luminosa"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Glowsnail",
											"IT": "Lumaca Luminosa"
										},
										"value": {
											"EN": "Casts a soft, bioluminescent light. Feeds on one ration every two days.",
											"IT": "Emette una tenue luce bioluminescente. Si nutre di una razione ogni due giorni."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "Silk Moth Shawl. A weatherproof blanket, it can also douse a fire without being damaged.",
							"IT": "Scialle di Seta di Falena. Una coperta antipioggia, può anche spegnere un fuoco senza subire danni."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Silk Moth Shawl",
									"IT": "Scialle di Seta di Falena"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Silk Moth Shawl",
											"IT": "Scialle di Seta di Falena"
										},
										"value": {
											"EN": "A weatherproof blanket, it can also douse a fire without being damaged.",
											"IT": "Una coperta antipioggia, può anche spegnere un fuoco senza subire danni."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "Milkflower. A gentle stimulant. Chewing it makes you immune to panic for the next hour. 3 uses.",
							"IT": "Fiore Lattiginoso. Un delicato stimolante. Masticarlo ti rende immune al panico per l'ora successiva. 3 utilizzi."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Milkflower",
									"IT": "Fiore Lattiginoso"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Milkflower",
											"IT": "Fiore Lattiginoso"
										},
										"value": {
											"EN": "A gentle stimulant. Chewing it makes you immune to panic for the next hour.",
											"IT": "Un delicato stimolante. Masticarlo ti rende immune al panico per l'ora successiva."
										}
									}
								],
								"charges": {
									"label": {
										"EN": "uses",
										"IT": "usi"
									},
									"value": 3
								}
							}
						]
					},
					{
						"description": {
							"EN": "Luxcompass. Hums softly as it moves closer to the Sun. Eventually the noise becomes unbearably loud.",
							"IT": "Bussola Solare. Emette un flebile ronzio man mano che si avvicina al Sole. Alla fine il rumore diventa insopportabilmente forte."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Luxcompass",
									"IT": "Bussola Solare"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Luxcompass",
											"IT": "Bussola Solare"
										},
										"value": {
											"EN": "Hums softly as it moves closer to the Sun. Eventually the noise becomes unbearably loud.",
											"IT": "Emette un flebile ronzio man mano che si avvicina al Sole. Alla fine il rumore diventa insopportabilmente forte."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "Sloth-Tarp. A tough and weatherproof fabric, useful for hanging off trees. When inside, you have +1 Armor.",
							"IT": "Telaio del Bradipo. Un tessuto resistente alle intemperie utile per appendersi agli alberi. Quando lo indossi ottieni +1 Armatura."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Sloth-Tarp",
									"IT": "Telaio del Bradipo"
								},
								"attributes": [
									{
										"EN": "+1 Armor",
										"IT": "+1 Armatura"
									}
								],
								"notes": [
									{
										"key": {
											"EN": "Sloth-Tarp",
											"IT": "Telaio del Bradipo"
										},
										"value": {
											"EN": "A tough and weatherproof fabric, useful for hanging off trees. When inside, you have +1 Armor.",
											"IT": "Un tessuto resistente alle intemperie utile per appendersi agli alberi. Quando lo indossi ottieni +1 Armatura."
										}
									}
								],
								"armor": 1
							}
						]
					},
					{
						"description": {
							"EN": "Miner's Grease. Great for dislodging a gem, tool, or limb from a tight crack. Highly explosive. 3 uses.",
							"IT": "Grasso del Minatore. Ottimo per staccare gemme, attrezzi o arti da un passaggi angusti. Altamente esplosivo. 3 utilizzi."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Miner's Grease",
									"IT": "Grasso del Minatore"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Miner's Grease",
											"IT": "Grasso del Minatore"
										},
										"value": {
											"EN": "Great for dislodging a gem, tool, or limb from a tight crack. Highly explosive.",
											"IT": "Ottimo per staccare gemme, attrezzi o arti da un passaggi angusti. Altamente esplosivo."
										}
									}
								],
								"charges": {
									"label": {
										"EN": "uses",
										"IT": "usi"
									},
									"value": 3
								}
							}
						]
					}
				]
			}
		]
	},
	{
		"className": {
			"EN": "Greenwise",
			"IT": "Saggio dei Boschi"
		},
		"background": {
			"EN": "You delve deep into the Wood, prying its secrets from between rough boughs and whispering leaves. To this verdant kingdom, you are no mere scholar but its confidant as well.",
			"IT": "Ti sei immerso profondamente nelle Foreste, raccogliendone i segreti tra rami ruvidi e i sussurri delle foglie. Non sei solo un allievo di questo mondo verde, ma anche il suo confidente."
		},
		"names": [
			"Gunther",
			"Moss",
			"Fern",
			"Lichen",
			"Root",
			"Willow",
			"Sage",
			"Yarrow",
			"Rowan",
			"Ash"
		],
		"items": [
			{
				"type": "item",
				"name": {
					"EN": "Rations",
					"IT": "Razioni"
				},
				"attributes": [],
				"notes": [],
				"charges": {
					"label": {
						"EN": "uses",
						"IT": "usi"
					},
					"value": 3
				}
			},
			{
				"type": "item",
				"name": {
					"EN": "Torch",
					"IT": "Torcia"
				},
				"attributes": [],
				"notes": [],
				"charges": {
					"label": {
						"EN": "uses",
						"IT": "usi"
					},
					"value": 3
				}
			},
			{
				"description": {
					"EN": "Iron Pot",
					"IT": "Pentola di Ferro"
				}
			},
			{
				"type": "item",
				"name": {
					"EN": "Root Knife",
					"IT": "Coltello di Radice"
				},
				"attributes": [
					{
						"EN": "d6 damage",
						"IT": "d6 danno"
					}
				],
				"notes": []
			},
			{
				"type": "item",
				"name": {
					"EN": "Healing Salve",
					"IT": "Unguento Curativo"
				},
				"attributes": [],
				"notes": [
					{
						"key": {
							"EN": "Healing Salve",
							"IT": "Unguento Curativo"
						},
						"value": {
							"EN": "restores 1d4 STR",
							"IT": "ripristina 1d4 FOR"
						}
					}
				],
				"charges": {
					"label": {
						"EN": "use",
						"IT": "uso"
					},
					"value": 1
				}
			},
			{
				"type": "item",
				"name": {
					"EN": "Twine Bauble",
					"IT": "Pallina di Corda"
				},
				"attributes": [
					{
						"EN": "petty",
						"IT": "piccolo"
					}
				],
				"notes": [
					{
						"key": {
							"EN": "Twine Bauble",
							"IT": "Pallina di Corda"
						},
						"value": {
							"EN": "Ward once a day",
							"IT": "Sigillo una volta al giorno"
						}
					},
					{
						"key": {
							"EN": "Ward",
							"IT": "Sigillo"
						},
						"value": {
							"EN": "A silver circle 50ft across appears on the ground. Choose one species that cannot cross it.",
							"IT": "Sul terreno appare un cerchio d’argento di 15 metri di diametro. Scegli una specie che non può attraversarlo."
						}
					}
				]
			}
		],
		"exportData": {
			"kettlewright": {
				"image_url": "greenwise.webp"
			}
		},
		"tables": [
			{
				"key": {
					"EN": "How has the Wood failed you?",
					"IT": "In che modo Le Foreste ti hanno deluso?"
				},
				"values": [
					{
						"description": {
							"EN": "An ill-tempered forest spirit cursed you for stealing, marking you as an enemy of their kind. Take a Bezoar Stone. Ingesting it cures any poison (1 use, unless retrieved).",
							"IT": "Uno spirito spazientito ti ha maledetto per un furto marchiandoti come nemico per la sua specie. Ottieni una Pietra Bezoar. Ingerirla cura qualsiasi veleno (1 utilizzo, a meno ché non venga recuperata)."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Bezoar Stone",
									"IT": "Pietra Bezoar"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Bezoar Stone",
											"IT": "Pietra Bezoar"
										},
										"value": {
											"EN": "Ingesting it cures any poison (1 use, unless retrieved).",
											"IT": "Ingerirla cura qualsiasi veleno (1 utilizzo, a meno ché non venga recuperata)."
										}
									}
								],
								"charges": {
									"label": {
										"EN": "use",
										"IT": "uso"
									},
									"value": 1
								}
							}
						]
					},
					{
						"description": {
							"EN": "A close friend disappeared into the forest. Now you see their face in any tea you brew. Take a Soporific Concoction (3 uses).",
							"IT": "Un tuo caro amico è stato inghiottito in un sol boccone. Ora vedi il suo volto in qualsiasi tè che prepari. Ottieni una Miscela Soporifera (3 utilizzi)."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Soporific Concoction",
									"IT": "Miscela Soporifera"
								},
								"attributes": [],
								"notes": [],
								"charges": {
									"label": {
										"EN": "uses",
										"IT": "usi"
									},
									"value": 3
								}
							}
						]
					},
					{
						"description": {
							"EN": "You were poisoned, losing your sense of taste and smell. You can now withstand noxious fumes and always carry Antitoxin (2 uses).",
							"IT": "Ti sei avvelenato perdendo il senso del gusto e dell'olfatto. Ora sei immune ai fumi nocivi, e porti sempre con te Antitossina (2 utilizzi)."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Antitoxin",
									"IT": "Antitossina"
								},
								"attributes": [],
								"notes": [],
								"charges": {
									"label": {
										"EN": "uses",
										"IT": "usi"
									},
									"value": 2
								}
							}
						]
					},
					{
						"description": {
							"EN": "Your radical experiments turned your skin green, and you now gain nourishment as a plant. You don't need Rations, but a day without sufficient sunlight and water leaves you deprived.",
							"IT": "Gli esperimenti con le radici ti hanno tinto la pelle di verde e ora ti nutri come una pianta. Non hai bisogno di Razioni, ma una giornata senza acqua e luce solare a sufficienza ti rende esausto."
						}
					},
					{
						"description": {
							"EN": "Your impressive corpseflower won a local contest then promptly killed a judge. You fled, but not without the Prize Money (100gp) and a warrant for your arrest.",
							"IT": "Il tuo impressionante fiore cadavere ha vinto un concorso locale, per poi uccidere uno dei giudici. Sei fuggito, ma non senza il Premio in Denaro (100po) e un mandato di cattura per il tuo arresto."
						},
						"items": []
					},
					{
						"description": {
							"EN": "You created a restorative tincture that also causes accidental infertility. Take a Healing Potion that completely restores STR. Only you know of its unintended side-effects.",
							"IT": "Hai creato un infuso rinvigorente che però rende anche sterili. Ottieni una Pozione Curativa ripristina completamente la FOR. Solo tu sei al corrente dei suoi effetti collaterali indesiderati."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Healing Potion",
									"IT": "Pozione Curativa"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Healing Potion",
											"IT": "Pozione Curativa"
										},
										"value": {
											"EN": "Completely restores STR. Only you know of its unintended side-effects.",
											"IT": "Ripristina completamente la FOR. Solo tu sei al corrente dei suoi effetti collaterali indesiderati."
										}
									}
								],
								"charges": {
									"label": {
										"EN": "use",
										"IT": "uso"
									},
									"value": 1
								}
							}
						]
					}
				]
			},
			{
				"key": {
					"EN": "What keeps you safe while in the Wood?",
					"IT": "Cosa ti tiene al sicuro mentre sei nelle Foreste?"
				},
				"values": [
					{
						"description": {
							"EN": "Amadou: A vermilion fungus that catches fire quite easily. 3 uses.",
							"IT": "Amadou: Un fungo vermiglio che prende fuoco abbastanza facilmente. 3 utilizzi."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Amadou",
									"IT": "Amadou"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Amadou",
											"IT": "Amadou"
										},
										"value": {
											"EN": "A vermilion fungus that catches fire quite easily.",
											"IT": "Un fungo vermiglio che prende fuoco abbastanza facilmente."
										}
									}
								],
								"charges": {
									"label": {
										"EN": "uses",
										"IT": "usi"
									},
									"value": 3
								}
							}
						]
					},
					{
						"description": {
							"EN": "Delphinium: Breathe water for up to one hour. 1 use, but can be divided into fractional doses.",
							"IT": "Delphinium: Puoi respirare sott'acqua per un'ora. 1 utilizzo, ma può essere frazionato in più dosi."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Delphinium",
									"IT": "Delphinium"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Delphinium",
											"IT": "Delphinium"
										},
										"value": {
											"EN": "Breathe water for up to one hour. Can be divided into fractional doses.",
											"IT": "Puoi respirare sott'acqua per un'ora. 1 utilizzo, ma può essere frazionato in più dosi."
										}
									}
								],
								"charges": {
									"label": {
										"EN": "use",
										"IT": "uso"
									},
									"value": 1
								}
							}
						]
					},
					{
						"description": {
							"EN": "Tacky Stalk: A woody reed that hardens into a permanent adhesive when chewed. 2 uses.",
							"IT": "Stelo Appiccicoso: Un cilindro di legno che diventa un adesivo permanente quando masticato. 2 utilizzi."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Tacky Stalk",
									"IT": "Stelo Appiccicoso"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Tacky Stalk",
											"IT": "Stelo Appiccicoso"
										},
										"value": {
											"EN": "A woody reed that hardens into a permanent adhesive when chewed.",
											"IT": "Un cilindro di legno che diventa un adesivo permanente quando masticato."
										}
									}
								],
								"charges": {
									"label": {
										"EN": "uses",
										"IT": "usi"
									},
									"value": 2
								}
							}
						]
					},
					{
						"description": {
							"EN": "Wisp Lantern: Caged in wrought iron, provides a dim light so long as the wisp is able to feed on nearby pain and fear.",
							"IT": "Lanterna di Fata: Gabbia di ferro battuto, emana una luce tenue finché la fata può nutrirsi del dolore e della paura nei dintorni."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Wisp Lantern",
									"IT": "Lanterna di Fata"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Wisp Lantern",
											"IT": "Lanterna di Fata"
										},
										"value": {
											"EN": "Provides a dim light so long as the wisp is able to feed on nearby pain and fear.",
											"IT": "Emana una luce tenue finché la fata può nutrirsi del dolore e della paura nei dintorni."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "Seed Bomb: A canvas sack filled with seeds that explode on impact. d6 damage (blast, 3 uses).",
							"IT": "Bomba di Semi: Un sacco di tela che esplode al momento dell'impatto, spargendo semi. Danno d6 (scoppio). 3 utilizzi."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Seed Bomb",
									"IT": "Bomba di Semi"
								},
								"attributes": [
									{
										"EN": "blast",
										"IT": "scoppio"
									},
									{
										"EN": "d6 damage",
										"IT": "d6 danno"
									}
								],
								"notes": [
									{
										"key": {
											"EN": "Seed Bomb",
											"IT": "Bomba di Semi"
										},
										"value": {
											"EN": "A canvas sack filled with seeds that explode on impact. d6 damage (blast, 3 uses).",
											"IT": "Un sacco di tela che esplode al momento dell'impatto, spargendo semi. Danno d6 (scoppio, 3 usi)."
										}
									}
								],
								"charges": {
									"label": {
										"EN": "uses",
										"IT": "usi"
									},
									"value": 3
								}
							}
						]
					},
					{
						"description": {
							"EN": "Briarvine: Entangles any creature up to horse size (STR to break free). Reusable.",
							"IT": "Viticcio di Rovi: Intrappola qualsiasi creatura fino alle dimensioni di un cavallo (FOR per liberarsi). Riutilizzabile."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Briarvine",
									"IT": "Viticcio di Rovi"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Briarvine",
											"IT": "Viticcio di Rovi"
										},
										"value": {
											"EN": "Entangles any creature up to horse size (STR to break free). Reusable.",
											"IT": "Intrappola qualsiasi creatura fino alle dimensioni di un cavallo (FOR per liberarsi). Riutilizzabile."
										}
									}
								]
							}
						]
					}
				]
			}
		]
	},
	{
		"className": {
			"EN": "Half Witch",
			"IT": "Mezza Strega"
		},
		"background": {
			"EN": "Born of both the mortal world and the unseen, you are an enigma to some and feared by many. Yours is the tale of what happens when two worlds collide.",
			"IT": "Nata dall'unione del mondo mortale e dell'invisibile, un groviglio velato che ti rende un enigma per molti. Sei sia un canale che un allarme per ciò che accade quando due mondi si scontrano."
		},
		"names": [
			"Solena",
			"Veles",
			"Bryn",
			"Sabine",
			"Razvan",
			"Rowena",
			"Galen",
			"Nyx",
			"Vex",
			"Iwan"
		],
		"items": [
			{
				"type": "item",
				"name": {
					"EN": "Rations",
					"IT": "Razioni"
				},
				"attributes": [],
				"notes": [],
				"charges": {
					"label": {
						"EN": "uses",
						"IT": "usi"
					},
					"value": 3
				}
			},
			{
				"type": "item",
				"name": {
					"EN": "Torch",
					"IT": "Torcia"
				},
				"attributes": [],
				"notes": [],
				"charges": {
					"label": {
						"EN": "uses",
						"IT": "usi"
					},
					"value": 3
				}
			},
			{
				"type": "item",
				"name": {
					"EN": "Spellbook (Thicket)",
					"IT": "Libro degli Incantesimi (Boscaglia)"
				},
				"attributes": [],
				"notes": [
					{
						"key": {
							"EN": "Thicket",
							"IT": "Boscaglia"
						},
						"value": {
							"EN": "A thicket of trees and dense brush up to 50ft wide suddenly sprouts up.",
							"IT": "Una boscaglia di alberi e cespugli densi fino a 15 metri di larghezza spunta all’improvviso."
						}
					}
				]
			},
			{
				"type": "item",
				"name": {
					"EN": "Iron Dagger",
					"IT": "Pugnale di Ferro"
				},
				"attributes": [
					{
						"EN": "d6 damage",
						"IT": "d6 danno"
					}
				],
				"notes": []
			},
			{
				"type": "item",
				"name": {
					"EN": "Herbs Pouch",
					"IT": "Sacca di Erbe"
				},
				"attributes": [],
				"notes": [
					{
						"key": {
							"EN": "Herbs Pouch",
							"IT": "Sacca di Erbe"
						},
						"value": {
							"EN": "Restore 1 STR.",
							"IT": "Ripristina 1 FOR."
						}
					}
				],
				"charges": {
					"label": {
						"EN": "uses",
						"IT": "usi"
					},
					"value": 3
				}
			},
			{
				"description": {
					"EN": "Ghillie Suit",
					"IT": "Abito di Lacci"
				}
			}
		],
		"exportData": {
			"kettlewright": {
				"image_url": "half-witch.webp"
			}
		},
		"tables": [
			{
				"key": {
					"EN": "What did you bring back from the Unseelie Court?",
					"IT": "Cosa hai portato con te dal Regno Invisibile?"
				},
				"values": [
					{
						"description": {
							"EN": "A Black Rose Fiddle (bulky). Its music causes intense sadness and immobility in nearby mortals. (Others are merely fascinated.) You don't know how to play.",
							"IT": "Un Violino di Rosa Nera (ingombrante). La sua musica provoca un'intensa tristezza e immobilizza i mortali nelle vicinanze (gli altri sono semplicemente affascinati). Non sai suonarlo."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Black Rose Fiddle",
									"IT": "Violino di Rosa Nera"
								},
								"attributes": [
									{
										"EN": "bulky",
										"IT": "ingombrante"
									}
								],
								"notes": [
									{
										"key": {
											"EN": "Black Rose Fiddle",
											"IT": "Violino di Rosa Nera"
										},
										"value": {
											"EN": "Its music causes intense sadness and immobility in nearby mortals. (Others are merely fascinated.) You don't know how to play.",
											"IT": "La sua musica provoca un'intensa tristezza e immobilizza i mortali nelle vicinanze (gli altri sono semplicemente affascinati). Non sai suonarlo."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "Paper legs. You are extremely light and can fall a few stories without getting hurt. Try to avoid tearing them or getting them wet.",
							"IT": "Gambe di Carta. Sei estremamente leggera e puoi cadere da diversi piani senza farti male. Cerca di evitare di strapparle o bagnarle."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Paper Legs",
									"IT": "Gambe di Carta"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Paper Legs",
											"IT": "Gambe di Carta"
										},
										"value": {
											"EN": "You are extremely light and can fall a few stories without getting hurt. Try to avoid tearing them or getting them wet.",
											"IT": "Sei estremamente leggera e puoi cadere da diversi piani senza farti male. Cerca di evitare di strapparle o bagnarle."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "A Living Nightmare that dwells within you but manifests whenever you are in danger. It has your same Attributes and HP and attacks with claws (d8+d8). It disappears on Critical Damage (take 1d4 WIL damage), re-appearing again on the next full moon.",
							"IT": "Un Incubo Vivente che dimora dentro di te, ma si manifesta ogni volta che sei in pericolo. Ha le tue stesse Caratteristiche e PF, attacca con artigli (d8+d8). Sparisce subendo Danno Critico (prendi 1d4 danni VOL) e riappare nuovamente alla prossima luna piena."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Living Nightmare",
									"IT": "Incubo Vivente"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Living Nightmare",
											"IT": "Incubo Vivente"
										},
										"value": {
											"EN": "Manifests whenever you are in danger. It has your same Attributes and HP and attacks with claws (d8+d8). It disappears on Critical Damage (take 1d4 WIL damage), re-appearing again on the next full moon.",
											"IT": "Si manifesta ogni volta che sei in pericolo. Ha le tue stesse Caratteristiche e PF, attacca con artigli (d8+d8). Sparisce subendo Danno Critico (prendi 1d4 danni VOL) e riappare nuovamente alla prossima luna piena."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "A Raven Familiar [8 HP, 3 STR, 11 DEX, 13 WIL, beak, (d6)]. It speaks as an intelligent being and is entirely devoted to you.",
							"IT": "Un Famiglio Corvo [8 PF, 3 FOR, 11 DES, 13 VOL, becco, (d6)]. Parla come una creatura intelligente e ti è ciecamente fedele."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Raven Familiar",
									"IT": "Famiglio Corvo"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Raven Familiar",
											"IT": "Famiglio Corvo"
										},
										"value": {
											"EN": "[8 HP, 3 STR, 11 DEX, 13 WIL, beak, (d6)]. It speaks as an intelligent being and is entirely devoted to you.",
											"IT": "[8 PF, 3 FOR, 11 DES, 13 VOL, becco, (d6)]. Parla come una creatura intelligente e ti è ciecamente fedele."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "A Briar Thorn. It can pierce any organic material (quite painfully) but when removed leaves no trace of the intrusion.",
							"IT": "Uno Spino di Rovi. Può perforare qualunque materiale organico (in modo doloroso), ma quando viene rimosso non lascia segni del suo passaggio."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Briar Thorn",
									"IT": "Spino di Rovi"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Briar Thorn",
											"IT": "Spino di Rovi"
										},
										"value": {
											"EN": "Can pierce any organic material without leaving a trace.",
											"IT": "Può perforare qualunque materiale organico (in modo doloroso), ma quando viene rimosso non lascia segni del suo passaggio."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "A Fae creature's True Name. Use it to summon its owner for an act of great service, but only once. It could also fetch a hefty price, from the right buyer.",
							"IT": "Il Vero Nome di una creatura fatata. Usalo per evocare il suo proprietario al tuo servizio, ma solo per una volta. Potrebbe valere molto trovato il giusto acquirente."
						},
						"items": []
					}
				]
			},
			{
				"key": {
					"EN": "What concoction do you carry, and what rare ingredients did you gather to make it?",
					"IT": "Quale miscela porti con te, e quali ingredienti rari hai raccolto per farla?"
				},
				"values": [
					{
						"description": {
							"EN": "Rebirth Ash: Remnants of a bark spirit. Sprinkle to reignite a fire that has died or return to life a creature that has died only moments before. 3 uses.",
							"IT": "Cenere della Rinascita: Resti di uno spirito dell'albero. Spargile per riaccendere un fuoco spento o ridare vita a una creatura morta da pochi istanti. 3 utilizzi."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Rebirth Ash",
									"IT": "Cenere della Rinascita"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Rebirth Ash",
											"IT": "Cenere della Rinascita"
										},
										"value": {
											"EN": "Remnants of a bark spirit. Sprinkle to reignite a fire or return to life a recently deceased creature.",
											"IT": "Resti di uno spirito dell'albero. Spargile per riaccendere un fuoco spento o ridare vita a una creatura morta da pochi istanti."
										}
									}
								],
								"charges": {
									"label": {
										"EN": "uses",
										"IT": "usi"
									},
									"value": 3
								}
							}
						]
					},
					{
						"description": {
							"EN": "Glamour Feather: Plume of a firebird. Can make any creature appear convincingly as someone (or something) else. 1 use.",
							"IT": "Piuma dell'Inganno: Piuma di un uccello di fuoco. Può camuffare in modo credibile qualsiasi creatura, facendola apparire come qualcun altro (o qualcos'altro). 1 utilizzo."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Glamour Feather",
									"IT": "Piuma dell'Inganno"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Glamour Feather",
											"IT": "Piuma dell'Inganno"
										},
										"value": {
											"EN": "Can make any creature appear as someone or something else.",
											"IT": "Può camuffare in modo credibile qualsiasi creatura, facendola apparire come qualcun altro (o qualcos'altro)."
										}
									}
								],
								"charges": {
									"label": {
										"EN": "use",
										"IT": "uso"
									},
									"value": 1
								}
							}
						]
					},
					{
						"description": {
							"EN": "Hawthorn Seed: An acorn from the other side, gathered on the spring equinox. When planted, it sprouts a luxurious shelter, collapsing at moonrise the next day. 1 use.",
							"IT": "Seme di Biancospino: Una ghianda dall'altro lato, raccolta durante l'equinozio di primavera. Se piantata germoglia in un lussuoso riparo che collasserà all'alba della prossima luna. 1 utilizzo."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Hawthorn Seed",
									"IT": "Seme di Biancospino"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Hawthorn Seed",
											"IT": "Seme di Biancospino"
										},
										"value": {
											"EN": "An acorn from the other side, gathered on the spring equinox. When planted, it sprouts a luxurious shelter, collapsing at moonrise the next day.",
											"IT": "Una ghianda dall'altro lato, raccolta durante l'equinozio di primavera. Se piantata germoglia in un lussuoso riparo che collasserà all'alba della prossima luna."
										}
									}
								],
								"charges": {
									"label": {
										"EN": "use",
										"IT": "uso"
									},
									"value": 1
								}
							}
						]
					},
					{
						"description": {
							"EN": "Stonetree Sap: Sap obtained in exchange for blood. Hardens when rubbed on any surface (+1 Armor). 3 uses.",
							"IT": "Linfa di Albero di Pietra: Linfa ottenuta in cambio di sangue. Si indurisce quando strofinata su una superficie (+1 Armatura). 3 utilizzi."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Stonetree Sap",
									"IT": "Linfa di Albero di Pietra"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Stonetree Sap",
											"IT": "Linfa di Albero di Pietra"
										},
										"value": {
											"EN": "Sap obtained in exchange for blood. Hardens when rubbed on any surface (+1 Armor).",
											"IT": "Linfa ottenuta in cambio di sangue. Si indurisce quando strofinata su una superficie (+1 Armatura)."
										}
									}
								],
								"charges": {
									"label": {
										"EN": "uses",
										"IT": "usi"
									},
									"value": 3
								}
							}
						]
					},
					{
						"description": {
							"EN": "Nightdust Powder: The ritual burning of six owls. When tossed in the air, day turns to night for a short while. 2 uses.",
							"IT": "Polvere della Notte: Ottenuta dal rogo rituale di sei gufi. Se lanciata in aria, il giorno diventa notte per un breve periodo. 2 utilizzi."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Nightdust Powder",
									"IT": "Polvere della Notte"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Nightdust Powder",
											"IT": "Polvere della Notte"
										},
										"value": {
											"EN": "Day turns to night for a short while when tossed in the air.",
											"IT": "Se lanciata in aria, il giorno diventa notte per un breve periodo."
										}
									}
								],
								"charges": {
									"label": {
										"EN": "uses",
										"IT": "usi"
									},
									"value": 2
								}
							}
						]
					},
					{
						"description": {
							"EN": "Hex Stone: Gathered from a river that flows from the other side. Removed from its iron tin, it can absorb the effects of an active magical effect. If destroyed, the magic is released. 1 use.",
							"IT": "Pietra del Sortilegio: Raccolta da un fiume che attraversa l'altro lato. Quando estratta dalla scatola di ferro che la contiene è in grado di assorbire gli effetti di un incantesimo attivo. Se distrutta, la magia viene rilasciata. 1 utilizzo."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Hex Stone",
									"IT": "Pietra del Sortilegio"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Hex Stone",
											"IT": "Pietra del Sortilegio"
										},
										"value": {
											"EN": "Absorbs an active magical effect; releasing it if destroyed.",
											"IT": "Quando estratta dalla scatola di ferro che la contiene è in grado di assorbire gli effetti di un incantesimo attivo. Se distrutta, la magia viene rilasciata."
										}
									}
								],
								"charges": {
									"label": {
										"EN": "use",
										"IT": "uso"
									},
									"value": 1
								}
							}
						]
					}
				]
			}
		]
	},
	{
		"className": {
			"EN": "Hexenbane",
			"IT": "Hexenbane"
		},
		"background": {
			"EN": "You are a mere digit on the unerring hand of justice. You go where others fear to tread, unyielding and unbroken.",
			"IT": "Non sei che un dito della mano infallibile della giustizia. Vai dove gli altri temono di mettere piede, implacabile e indomito."
		},
		"names": [
			"Percival",
			"Felix",
			"Isolde",
			"Wolfram",
			"Aldric",
			"Eira",
			"Oswin",
			"Ivor",
			"Brunhilda",
			"Beatrix"
		],
		"items": [
			{
				"type": "item",
				"name": {
					"EN": "Rations",
					"IT": "Razioni"
				},
				"attributes": [],
				"notes": [],
				"charges": {
					"label": {
						"EN": "uses",
						"IT": "usi"
					},
					"value": 3
				}
			},
			{
				"type": "item",
				"name": {
					"EN": "Torch",
					"IT": "Torcia"
				},
				"attributes": [],
				"notes": [],
				"charges": {
					"label": {
						"EN": "uses",
						"IT": "usi"
					},
					"value": 3
				}
			},
			{
				"type": "item",
				"name": {
					"EN": "Vestments of the Order",
					"IT": "Paramenti dell'Ordine"
				},
				"attributes": [
					{
						"EN": "petty",
						"IT": "piccolo"
					}
				],
				"notes": []
			},
			{
				"description": {
					"EN": "Blessed Tinctures",
					"IT": "Tinture Benedette"
				}
			},
			{
				"type": "item",
				"name": {
					"EN": "Silver Knife",
					"IT": "Pugnale d'Argento"
				},
				"attributes": [
					{
						"EN": "d6 damage",
						"IT": "d6 danno"
					}
				],
				"notes": []
			},
			{
				"type": "item",
				"name": {
					"EN": "Crossbow",
					"IT": "Balestra"
				},
				"attributes": [
					{
						"EN": "d8 damage",
						"IT": "d8 danno"
					},
					{
						"EN": "bulky",
						"IT": "ingombrante"
					}
				],
				"notes": []
			}
		],
		"exportData": {
			"kettlewright": {
				"image_url": "hexenbane.webp"
			}
		},
		"tables": [
			{
				"key": {
					"EN": "To which order do you belong?",
					"IT": "A quale ordine appartieni?"
				},
				"values": [
					{
						"description": {
							"EN": "Order of the Crossroads. Take a Pocket Leyfinder. It points to nearby ley lines and other sources of arcane power. If you lose it, the punishment is death.",
							"IT": "Ordine del Crocevia. Ottieni un Cercalinee Tascabile. Punta a linee di ley vicine e altre fonti di potere arcana. Se lo perdi, la pena è la morte."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Pocket Leyfinder",
									"IT": "Cercalinee Tascabile"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Pocket Leyfinder",
											"IT": "Cercalinee Tascabile"
										},
										"value": {
											"EN": "It points to nearby ley lines and other sources of arcane power. If you lose it, the punishment is death.",
											"IT": "Punta a linee di ley vicine e altre fonti di potere arcana. Se lo perdi, la pena è la morte."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "Order of the Bleeding Star. Take a Star-Iron Mace (d8). It shines faintly in darkness and becomes very hot in the presence of witchcraft.",
							"IT": "Ordine della Stella Sanguinante. Ottieni una Mazza di Ferro Stellare (d8). Brilla debolmente nell'oscurità e diventa molto calda in presenza di stregoneria."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Star-Iron Mace",
									"IT": "Mazza di Ferro Stellare"
								},
								"attributes": [
									{
										"EN": "d8 damage",
										"IT": "d8 danno"
									}
								],
								"notes": [
									{
										"key": {
											"EN": "Star-Iron Mace",
											"IT": "Mazza di Ferro Stellare"
										},
										"value": {
											"EN": "It shines faintly in darkness and becomes very hot in the presence of witchcraft.",
											"IT": "Brilla debolmente nell'oscurità e diventa molto calda in presenza di stregoneria."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "Order of the Glass Sigil. Take a short sword (d8) and chainmail (2 Armor, bulky). You have contacts in most towns (the more rural, the better) willing to provide aid, food, or even weapons.",
							"IT": "Ordine del Sigillo di Vetro. Ottieni una Spada Corta (d8) e una Cotta di Maglia (2 Armatura, ingombrante). Hai contatti in gran parte delle città (specialmente in quelle più remote), sono disposti a fornire aiuto, cibo o anche armi."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Short sword",
									"IT": "Spada Corta"
								},
								"attributes": [
									{
										"EN": "d8 damage",
										"IT": "d8 danno"
									}
								],
								"notes": []
							},
							{
								"type": "item",
								"name": {
									"EN": "Chainmail",
									"IT": "Cotta di Maglia"
								},
								"attributes": [
									{
										"EN": "2 Armor",
										"IT": "2 Armatura"
									},
									{
										"EN": "bulky",
										"IT": "ingombrante"
									}
								],
								"notes": [],
								"armor": 2
							}
						]
					},
					{
						"description": {
							"EN": "Order of the Blank Eye. Take a Voidglass Shard. Peer through it to see invisible marks, creatures, and other magical effects. Lose the use of your eye for an hour afterwards (you are deprived).",
							"IT": "Ordine dell'Occhio Vuoto. Ottieni uno Scheggia di Vetro del Vuoto. Guarda attraverso di esso per vedere segni invisibili, creature ed altri effetti magici. Perdi l'uso del tuo occhio per un'ora dopo (sei esausto)."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Voidglass Shard",
									"IT": "Scheggia di Vetro del Vuoto"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Voidglass Shard",
											"IT": "Scheggia di Vetro del Vuoto"
										},
										"value": {
											"EN": "Peer through it to see invisible marks, creatures, and other magical effects. Lose the use of your eye for an hour afterwards (you are deprived).",
											"IT": "Guarda attraverso di esso per vedere segni invisibili, creature ed altri effetti magici. Perdi l'uso del tuo occhio per un'ora dopo (sei esausto)."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "Order of Canaas. Once per day you can change into a wolf. Take a Quicksilver Chain. Without it, you are unable to shift back.",
							"IT": "Ordine di Canaas. Una volta al giorno puoi trasformarti in un lupo. Ottieni una Catena di Mercurio. Senza di essa non puoi tornare in forma umana."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Quicksilver Chain",
									"IT": "Catena di Mercurio"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Quicksilver Chain",
											"IT": "Catena di Mercurio"
										},
										"value": {
											"EN": "Without it, you are unable to shift back.",
											"IT": "Senza di essa non puoi tornare in forma umana."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "Order of the Silent Veil. Take a Quell Stone (2 uses) wrapped in burlap. Extinguishes any nearby flames once exposed to air.",
							"IT": "Ordine del Velo Silente. Ottieni una Pietra di Soffocamento (2 utilizzi) avvolta in un panno di lino. Spegne qualsiasi fiamma nelle vicinanze quando esposta all'aria."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Quell Stone",
									"IT": "Pietra di Soffocamento"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Quell Stone",
											"IT": "Pietra di Soffocamento"
										},
										"value": {
											"EN": "Extinguishes any nearby flames once exposed to air.",
											"IT": "Spegne qualsiasi fiamma nelle vicinanze quando esposta all'aria."
										}
									}
								],
								"charges": {
									"label": {
										"EN": "uses",
										"IT": "usi"
									},
									"value": 2
								}
							}
						]
					}
				]
			},
			{
				"key": {
					"EN": "What was your vow?",
					"IT": "A cosa hai prestato il tuo voto?"
				},
				"values": [
					{
						"description": {
							"EN": "Honesty. Choose a weapon type (blunt, blade, etc). Attacks against you of this type are impaired. If your vow is broken, you lose d4 WIL.",
							"IT": "Onestà. Scegli un tipo di arma (contundente, da taglio, ecc). Gli attacchi che subisci da questo tipo di arma sono compromessi. Se rompi il voto, perdi d4 VOL."
						},
						"items": []
					},
					{
						"description": {
							"EN": "Poverty. You carry the Disassemble Spellbook. Only you can use it. If your vow is broken, it explodes (d12 STR damage).",
							"IT": "Povertà. Porti con te il Libro degli Incantesimi Smontare. Solo tu puoi usarlo. Se rompi il voto, esplode (danno FOR d12)."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Spellbook (Disassemble)",
									"IT": "Libro degli incantesimi (Smontare)"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Disassemble",
											"IT": "Smontare"
										},
										"value": {
											"EN": "Any of your body parts may be detached and reattached at will, without causing pain or damage. You can still control them.",
											"IT": "Qualsiasi parte del tuo corpo può essere staccata e riattaccata a volontà, senza causare dolore o danni."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "Selflessness. You are immune to mind-altering magical effects, such as charm, hatred, frenzy, and so on. If you break this vow, you lose d6 WIL.",
							"IT": "Altruismo. Sei immune agli effetti magici che alterano la mente, come malia, odio, frenesia, e così via. Se rompi il voto, perdi d6 VOL."
						},
						"items": []
					},
					{
						"description": {
							"EN": "Mercy. Choose a weapon type (blunt, blade, etc). Attacks with this weapon are enhanced. If your vow is broken, you can never use that weapon type again.",
							"IT": "Misericordia. Scegli un tipo di arma (contundente, da taglio, ecc). Gli attacchi con questo tipo di arma sono potenziati. Se rompi il voto, non potrai mai più usare armi di questo tipo."
						},
						"items": []
					},
					{
						"description": {
							"EN": "Charity. Once per day, you can shrug off a Fatigue. If your vow is ever broken, you permanently lose one inventory slot.",
							"IT": "Carità. Una volta al giorno puoi ignorare una Fatica. Se rompi il voto, perdi permanentemente uno slot dell'inventario."
						},
						"items": []
					},
					{
						"description": {
							"EN": "Valor. The first time you inflict Critical Damage, you receive +d4 HP, returning to the previous limit at the end of combat. If your vow is broken, you die.",
							"IT": "Valore. La prima volta che infliggi Danno Critico ricevi +d4 PF, tornando al limite precedente al termine del combattimento. Se rompi il voto, muori."
						},
						"items": []
					}
				]
			}
		]
	},
	{
		"className": {
			"EN": "Jongleur",
			"IT": "Jongleur"
		},
		"background": {
			"EN": "What inspires the soul more than song, words, and spectacle? Why practice for years to master the arcane when you've already got real magic inside?",
			"IT": "Cosa ispira l'anima più della musica, delle parole e dello spettacolo? Perché allenarsi per anni a padroneggiare l'arcano quando hai già la vera magia dentro di te?"
		},
		"names": [
			"Jax",
			"Selene",
			"Baladria",
			"Ada",
			"Morth",
			"Saylor",
			"Tripp",
			"Lantos",
			"Echo",
			"Jubilo"
		],
		"items": [
			{
				"type": "item",
				"name": {
					"EN": "Rations",
					"IT": "Razioni"
				},
				"attributes": [],
				"notes": [],
				"charges": {
					"label": {
						"EN": "uses",
						"IT": "usi"
					},
					"value": 3
				}
			},
			{
				"type": "item",
				"name": {
					"EN": "Torch",
					"IT": "Torcia"
				},
				"attributes": [],
				"notes": [],
				"charges": {
					"label": {
						"EN": "uses",
						"IT": "usi"
					},
					"value": 3
				}
			},
			{
				"description": {
					"EN": "Costume",
					"IT": "Costume"
				}
			},
			{
				"description": {
					"EN": "Simple Instrument (Pipes, Lute, etc.)",
					"IT": "Strumento Semplice (Cornamusa, Liuto, ecc.)"
				}
			},
			{
				"type": "item",
				"name": {
					"EN": "Lucky Jerkin",
					"IT": "Giubba Fortunata"
				},
				"attributes": [
					{
						"EN": "+1 Armor",
						"IT": "+1 Armatura"
					}
				],
				"notes": [],
				"armor": 1
			},
			{
				"type": "item",
				"name": {
					"EN": "Sling",
					"IT": "Fionda"
				},
				"attributes": [
					{
						"EN": "d6 damage",
						"IT": "d6 danno"
					}
				],
				"notes": []
			}
		],
		"exportData": {
			"kettlewright": {
				"image_url": "jongleur.webp"
			}
		},
		"tables": [
			{
				"key": {
					"EN": "What happened at your final performance?",
					"IT": "Cosa è successo alla tua ultima performance?"
				},
				"values": [
					{
						"description": {
							"EN": "Despite your training in the deadly arts, an actor died and you were blamed. Take a light-weight Rapier (d6) and a false identity.",
							"IT": "Nonostante il tuo addestramento nelle arti mortali, un attore è morto hanno incolpato te. Ottieni uno Stocco (d6) e una falsa identità."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Rapier",
									"IT": "Stocco"
								},
								"attributes": [
									{
										"EN": "d6 damage",
										"IT": "d6 danno"
									}
								],
								"notes": []
							}
						]
					},
					{
						"description": {
							"EN": "The crowd loved your catchy tune about a noble and his romantic failings. The noble in question, not so much. Take the Read Mind Spellbook and a warrant for your arrest.",
							"IT": "La folla ha adorato il tuo stornello su un nobile e le sue delusioni d’amore. Il nobile in questione molto meno. Ottieni un Libro degli Incantesimi Leggere la Mente e un mandato di arresto."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Spellbook (Read Mind)",
									"IT": "Libro degli incantesimi (Leggere la Mente)"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Read Mind",
											"IT": "Leggere la Mente"
										},
										"value": {
											"EN": "You can hear the surface thoughts of nearby creatures.",
											"IT": "Puoi sentire i pensieri superficiali delle creature vicine."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "Your debut composition reduced the audience to a gibbering mess, murmuring of bright creatures descending from the night sky. Later you noticed that the notes resembled stellar constellations. Take a Book On Astronomy and a lot of questions.",
							"IT": "La tua composizione di debutto ha ridotto il pubblico a un manipolo di babbei mormoranti di brillanti creature che scendono dal cielo notturno. Poi hai notato che le note ricordavano delle costellazioni. Ottieni un Libro di Astronomia e molte domande."
						},
						"items": [
							{
								"description": {
									"EN": "Book On Astronomy",
									"IT": "Libro di Astronomia"
								}
							}
						]
					},
					{
						"description": {
							"EN": "You mocked a forgotten trickster god and were cursed for it. You speak only in perfect rhyme. Ironically, this has only made you more popular among your peers. Take a Thesaurus (20gp). Without it, you are deprived.",
							"IT": "Hai deriso un dio degli inganni dimenticato e in cambio ti ha maledetto. Parli solo in rima baciata. Ironicamente, ciò ti ha reso più popolare tra i tuoi colleghi. Ottieni un Dizionario (20po). Senza di esso sei esausto."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Thesaurus",
									"IT": "Dizionario"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Thesaurus",
											"IT": "Dizionario"
										},
										"value": {
											"EN": "Worth 20gp. Without it you are deprived.",
											"IT": "Vale 20po. Senza di esso sei esausto."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "You were scarred in an on-stage accident. The crowd cheered, thinking it was part of the act. Take well-worn Stage Mail (1 Armor), a memorable scar, and a fear of applause.",
							"IT": "Sei rimasto sfigurato da un incidente sul palco. La folla ha applaudito, pensando che facesse parte dello spettacolo. Ottieni una Maglia da Scena (1 Armatura), una cicatrice memorabile e la fobia degli applausi."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Stage Mail",
									"IT": "Maglia da Scena"
								},
								"attributes": [
									{
										"EN": "1 Armor",
										"IT": "1 Armatura"
									}
								],
								"notes": [],
								"armor": 1
							}
						]
					},
					{
						"description": {
							"EN": "Your respectable puppeteering skills were matched only by your mimicry. You were so good you were branded a witch (literally) and banished. Take an Uncanny Hand-Puppet and a Rabbit Skull (petty) that protects against charms.",
							"IT": "Le tue rispettabili abilità di burattinaio erano paragonabili solo alla tua mimica. Eri così bravo che sei stato marchiato come strega (letteralmente) e bandito. Ottieni un Burattino Inquietante e un Teschio di Coniglio (piccolo, cucito con fili d'erba) che protegge dagli ammaliamenti."
						},
						"items": [
							{
								"description": {
									"EN": "Uncanny Hand-Puppet",
									"IT": "Burattino Inquietante"
								}
							},
							{
								"type": "item",
								"name": {
									"EN": "Rabbit Skull",
									"IT": "Teschio di Coniglio"
								},
								"attributes": [
									{
										"EN": "petty",
										"IT": "piccolo"
									}
								],
								"notes": [
									{
										"key": {
											"EN": "Rabbit Skull",
											"IT": "Teschio di Coniglio"
										},
										"value": {
											"EN": "Protects against charms.",
											"IT": "Protegge dagli ammaliamenti."
										}
									}
								]
							}
						]
					}
				]
			},
			{
				"key": {
					"EN": "What trinket were you unable to leave behind?",
					"IT": "Da quale gingillo non sei riuscito a separarti?"
				},
				"values": [
					{
						"description": {
							"EN": "False Cuffs: Comfortable, realistic-looking cuffs. Only you know the trick to get out of them.",
							"IT": "Manette Truccate: Manette comode e realistiche. Solo tu conosci il trucco per aprirle."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "False Cuffs",
									"IT": "Manette Truccate"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "False Cuffs",
											"IT": "Manette Truccate"
										},
										"value": {
											"EN": "Comfortable, realistic-looking cuffs. Only you know the trick to get out of them.",
											"IT": "Manette comode e realistiche. Solo tu conosci il trucco per aprirle."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "Pocket Theatre: A set of small puppets and a folding stage. Good for quick distractions.",
							"IT": "Teatro Portatile: Un set di piccoli burattini e un palcoscenico pieghevole. Ottimo per rapide distrazioni."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Pocket Theatre",
									"IT": "Teatro Portatile"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Pocket Theatre",
											"IT": "Teatro Portatile"
										},
										"value": {
											"EN": "A set of small puppets and a folding stage. Good for quick distractions.",
											"IT": "Un set di piccoli burattini e un palcoscenico pieghevole. Ottimo per rapide distrazioni."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "Ghost Violin: A dark-grey violin that plays a haunting tune, mirrored by an invisible, distant twin.",
							"IT": "Violino Fantasma: Un violino grigio scuro che suona una melodia inquietante, echeggiata da un lontano gemello invisibile."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Ghost Violin",
									"IT": "Violino Fantasma"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Ghost Violin",
											"IT": "Violino Fantasma"
										},
										"value": {
											"EN": "A dark-grey violin that plays a haunting tune, mirrored by an invisible, distant twin.",
											"IT": "Un violino grigio scuro che suona una melodia inquietante, echeggiata da un lontano gemello invisibile."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "Tragic Tales: Banned in proper company, this book becomes less bawdy and more harrowing towards the end. Worth 100gp.",
							"IT": "Racconti Tragici: Proibiti nelle compagnie rispettabili, diventa meno volgare e più struggente verso la fine. Valore 100po."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Tragic Tales",
									"IT": "Racconti Tragici"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Tragic Tales",
											"IT": "Racconti Tragici"
										},
										"value": {
											"EN": "Banned in proper company, it becomes less bawdy and more harrowing towards the ends. Worth 100gp.",
											"IT": "Proibiti nelle compagnie rispettabili, diventa meno volgare e più struggente verso la fine. Valore 100po."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "Mythos Mask: A plaster mask that allows one to take on a monster's countenance. Once it comes off, add a Fatigue.",
							"IT": "Maschera del Mito: Una maschera di gesso che permette di assumere l'aspetto di un mostro. Quando la togli aggiungi una Fatica."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Mythos Mask",
									"IT": "Maschera del Mito"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Mythos Mask",
											"IT": "Maschera del Mito"
										},
										"value": {
											"EN": "A plaster mask that allows one to take on a monster's countenance. Once it comes off, add a Fatigue.",
											"IT": "Una maschera di gesso che permette di assumere l'aspetto di un mostro. Quando la togli aggiungi una Fatica."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "Rebreak Glass: A wine flute that can be broken multiple times, reforming after 24 hours. Makes a really loud noise.",
							"IT": "Calice Rirompibile: Un flute da vino che può essere rotto più volte, si riforma dopo 24 ore. Fa un rumore davvero forte."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Rebreak Glass",
									"IT": "Calice Rirompibile"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Rebreak Glass",
											"IT": "Calice Rirompibile"
										},
										"value": {
											"EN": "A wine flute that can be broken multiple times, reforming after 24 hours. Makes a really loud noise.",
											"IT": "Un flute da vino che può essere rotto più volte, si riforma dopo 24 ore. Fa un rumore davvero forte."
										}
									}
								]
							}
						]
					}
				]
			}
		]
	},
	{
		"className": {
			"EN": "Kettlewright",
			"IT": "Fabbricatore"
		},
		"background": {
			"EN": "You are known by the smell of molten metal and the jingle of tin. You are no mere merchant but an artisan of fire and metal.",
			"IT": "Ti si riconosce dall’odore di metallo fuso e dal tintinnare dello stagno. Non sei solo un mercante, sei un artigiano di fuoco e metallo."
		},
		"names": [
			"Fergus",
			"Eon",
			"Bram",
			"Idris",
			"Hester",
			"Darragh",
			"Seren",
			"Rónán",
			"Berek",
			"Lorenz"
		],
		"items": [
			{
				"type": "item",
				"name": {
					"EN": "Rations",
					"IT": "Razioni"
				},
				"attributes": [],
				"notes": [],
				"charges": {
					"label": {
						"EN": "uses",
						"IT": "usi"
					},
					"value": 3
				}
			},
			{
				"type": "item",
				"name": {
					"EN": "Torch",
					"IT": "Torcia"
				},
				"attributes": [],
				"notes": [],
				"charges": {
					"label": {
						"EN": "uses",
						"IT": "usi"
					},
					"value": 3
				}
			},
			{
				"description": {
					"EN": "Pincers",
					"IT": "Tenaglie"
				}
			},
			{
				"description": {
					"EN": "Roll of Tin",
					"IT": "Bobina di Stagno"
				}
			},
			{
				"type": "item",
				"name": {
					"EN": "Gloves",
					"IT": "Tenda"
				},
				"attributes": [
					{
						"EN": "petty",
						"IT": "piccolo"
					}
				],
				"notes": []
			},
			{
				"type": "item",
				"name": {
					"EN": "Hammer",
					"IT": "Martello"
				},
				"attributes": [
					{
						"EN": "d6 damage",
						"IT": "d6 danno"
					}
				],
				"notes": []
			}
		],
		"exportData": {
			"kettlewright": {
				"image_url": "kettlewright.webp"
			}
		},
		"tables": [
			{
				"key": {
					"EN": "What is your trade?",
					"IT": "Qual è il tuo mestiere?"
				},
				"values": [
					{
						"description": {
							"EN": "You build small contraptions for local guilds (and don't ask too many questions). Take an extra 40gp and a wanted poster with your face on it. Given time and materials, you can open almost any door or vault.",
							"IT": "Costruisci piccoli congegni per le gilde locali (e non fai troppe domande). Ottieni 40po extra e un manifesto sopra la tua faccia. Con tempo e materiali adeguati, puoi aprire praticamente ogni porta o cassaforte."
						},
						"items": []
					},
					{
						"description": {
							"EN": "You deal in home goods and tools, hawking your wares to townspeople across the lands. Take 20gp worth of items from the gear table. You are fluent in the Traveler's Cant.",
							"IT": "Ti occupi di prodotti per la casa e utensili, vendendo i tuoi prodotti alla gente del posto in tutta la terra. Ottieni merci del valore di 20po dalla Tabella di Equipaggiamento. Parli fluentemente il Gergo del Viaggiatore."
						},
						"items": []
					},
					{
						"description": {
							"EN": "You were a military smelter, before peace destroyed your livelihood. Take a smelting hammer (d10, bulky) and a tin helm (+1 Armor). Given time and adequate materials, you can repair armor.",
							"IT": "Eri un fabbro militare, prima che la pace distruggesse gli affari. Ottieni un Martello da Fabbro (d10, ingombrante) e un Elmo di Latta (+1 Armatura). Puoi riparare armature se hai tempo e materiali adeguati."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Smelting Hammer",
									"IT": "Martello da Fabbro"
								},
								"attributes": [
									{
										"EN": "d10 damage",
										"IT": "d10 danno"
									},
									{
										"EN": "bulky",
										"IT": "ingombrante"
									}
								],
								"notes": [
									{
										"key": {
											"EN": "Smelting Hammer",
											"IT": "Martello da Fabbro"
										},
										"value": {
											"EN": "Given time and adequate materials, you can repair armor.",
											"IT": "Puoi riparare armature se hai tempo e materiali adeguati."
										}
									}
								]
							},
							{
								"type": "item",
								"name": {
									"EN": "Tin Helm",
									"IT": "Elmo di Latta"
								},
								"attributes": [
									{
										"EN": "+1 Armor",
										"IT": "+1 Armatura"
									}
								],
								"notes": [],
								"armor": 1
							}
						]
					},
					{
						"description": {
							"EN": "You sell rare and quality items to monasteries and nobles alike. Take a Spyglass, a Necklace (petty) worth 20gp, and a Scroll of Mirrorwalk (petty).",
							"IT": "Vendi articoli rari e di qualità a monasteri e nobili. Ottieni un Telescopio, una Collana (piccolo) del valore di 20po e una Pergamena di Passaspecchi (piccolo)."
						},
						"items": [
							{
								"description": {
									"EN": "Spyglass",
									"IT": "Telescopio"
								}
							},
							{
								"type": "item",
								"name": {
									"EN": "Necklace",
									"IT": "Collana"
								},
								"attributes": [
									{
										"EN": "petty",
										"IT": "piccolo"
									}
								],
								"notes": [
									{
										"key": {
											"EN": "Necklace",
											"IT": "Collana"
										},
										"value": {
											"EN": "Worth 20gp.",
											"IT": "Vale 20po."
										}
									}
								]
							},
							{
								"type": "item",
								"name": {
									"EN": "Scroll (Mirrorwalk)",
									"IT": "Scroll (Passaspecchi)"
								},
								"attributes": [
									{
										"EN": "petty",
										"IT": "piccolo"
									}
								],
								"notes": [
									{
										"key": {
											"EN": "Mirrorwalk",
											"IT": "Passaspecchi"
										},
										"value": {
											"EN": "A mirror becomes a gateway to another mirror that you looked into today.",
											"IT": "Uno specchio diventa un passaggio per un altro specchio in cui hai guardato oggi."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "You offer protection as a service, quietly watching for threats as money exchanges hands. You start with +d4 HP, and carry a Long Sword (d10, bulky) and a Gambeson (+1 Armor).",
							"IT": "Offri servizi di protezione, osservando silenziosamente mentre monete passano di mano in mano. Parti con +d4 PF, ottieni una Spada Lunga (d10, ingombrante) e una Cotta di Maglia (+1 Armatura)."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Long Sword",
									"IT": "Spada Lunga"
								},
								"attributes": [
									{
										"EN": "d10 damage",
										"IT": "d10 danno"
									},
									{
										"EN": "bulky",
										"IT": "ingombrante"
									}
								],
								"notes": []
							},
							{
								"type": "item",
								"name": {
									"EN": "Gambeson",
									"IT": "Cotta di Maglia"
								},
								"attributes": [
									{
										"EN": "+1 Armor",
										"IT": "+1 Armatura"
									}
								],
								"notes": [],
								"armor": 1
							}
						]
					},
					{
						"description": {
							"EN": "You scavenge raw tin and iron from battlefields, pulling teeth from still-twitching corpses. Start with a young Donkey (+4 slots, slow), a Crossbow (d8 damage, bulky), and a Saw (d6).",
							"IT": "Recuperi stagno e ferro grezzi dai campi di battaglia, estrai denti dai cadaveri ancora agonizzanti. Ottieni un giovane Asino (+4 slot, lento), una Balestra (d8 danno, ingombrante) e una Sega (d6)."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Crossbow",
									"IT": "Balestra"
								},
								"attributes": [
									{
										"EN": "d8 damage",
										"IT": "d8 danno"
									},
									{
										"EN": "bulky",
										"IT": "ingombrante"
									}
								],
								"notes": []
							},
							{
								"type": "item",
								"name": {
									"EN": "Saw",
									"IT": "Sega"
								},
								"attributes": [
									{
										"EN": "d6 damage",
										"IT": "d6 danno"
									}
								],
								"notes": []
							},
							{
								"type": "item",
								"name": {
									"EN": "Donkey",
									"IT": "Asino"
								},
								"attributes": [
									{
										"EN": "+4 slots",
										"IT": "+4 slot"
									}
								],
								"notes": []
							}
						]
					}
				]
			},
			{
				"key": {
					"EN": "What never fails to get you out of trouble?",
					"IT": "A cosa puoi affidarti per uscire dai guai?"
				},
				"values": [
					{
						"description": {
							"EN": "Fire Eggs: Six small pellets made of sea salt, wood, and crockery-dust. They explode at low heat (d8, blast) but the flames dissipate quickly.",
							"IT": "Uova di Fuoco: Sei piccole sfere fatte di sale marino, legno e polvere di terracotta. Scoppiano a bassa temperatura (d8, scoppio), ma si dissolvono rapidamente."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Fire Eggs",
									"IT": "Uova di Fuoco"
								},
								"attributes": [
									{
										"EN": "d8 damage",
										"IT": "d8 danno"
									},
									{
										"EN": "blast",
										"IT": "scoppio"
									}
								],
								"notes": [
									{
										"key": {
											"EN": "Fire Eggs",
											"IT": "Uova di Fuoco"
										},
										"value": {
											"EN": "Six small pellets made of sea salt, wood, and crockery-dust. They explode at low heat but the flames dissipate quickly.",
											"IT": "Sei piccole sfere fatte di sale marino, legno e polvere di terracotta. Scoppiano a bassa temperatura, ma si dissolvono rapidamente."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "Versatile Black Tar: both sticky and highly flammable. 3 uses.",
							"IT": "Catrame Nero Versatile: appiccicoso e altamente infiammabile. 3 utilizzi."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Black Tar",
									"IT": "Catrame Nero"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Black Tar",
											"IT": "Catrame Nero"
										},
										"value": {
											"EN": "Versatile: both sticky and highly flammable.",
											"IT": "Versatile: appiccicoso e altamente infiammabile."
										}
									}
								],
								"charges": {
									"label": {
										"EN": "uses",
										"IT": "usi"
									},
									"value": 3
								}
							}
						]
					},
					{
						"description": {
							"EN": "Spiked Boots: Cracks heads (d8) as easily as it does ice and muck. Travel is also a bit slower, but easier.",
							"IT": "Stivali Chiodati: Fracassano teste (d8) così come ghiaccio e fango. Rendono i viaggi un po' più lenti, ma anche più facili."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Spiked Boots",
									"IT": "Stivali Chiodati"
								},
								"attributes": [
									{
										"EN": "d8 damage",
										"IT": "d8 danno"
									}
								],
								"notes": [
									{
										"key": {
											"EN": "Spiked Boots",
											"IT": "Stivali Chiodati"
										},
										"value": {
											"EN": "Cracks heads (d8) as easily as it does ice and muck. Travel is also a bit slower, but easier.",
											"IT": "Fracassano teste (d8) così come ghiaccio e fango. Rendono i viaggi un po' più lenti, ma anche più facili."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "Tinker's Paste: Seals shut any fist-sized opening. 3 uses.",
							"IT": "Colla da Riparazione: In grado di sigillare qualsiasi apertura delle dimensioni di un pugno. 3 utilizzi."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Tinker's Paste",
									"IT": "Colla da Riparazione"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Tinker's Paste",
											"IT": "Colla da Riparazione"
										},
										"value": {
											"EN": "Seals shut any fist-sized opening.",
											"IT": "In grado di sigillare qualsiasi apertura delle dimensioni di un pugno."
										}
									}
								],
								"charges": {
									"label": {
										"EN": "uses",
										"IT": "usi"
									},
									"value": 3
								}
							}
						]
					},
					{
						"description": {
							"EN": "Fireworks: A dazzling albeit dangerous display. Enough explosive material to blow off a finger or three. 2 uses remain.",
							"IT": "Fuochi d'Artificio: Spettacolari, ma pericolosi. Abbastanza esplosivo da far saltare via un dito o tre. 2 utilizzi rimanenti."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Fireworks",
									"IT": "Fuochi d'Artificio"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Fireworks",
											"IT": "Fuochi d'Artificio"
										},
										"value": {
											"EN": "A dazzling albeit dangerous display. Enough explosive material to blow off a finger or three.",
											"IT": "Spettacolari, ma pericolosi. Abbastanza esplosivo da far saltare via un dito o tre."
										}
									}
								],
								"charges": {
									"label": {
										"EN": "uses",
										"IT": "usi"
									},
									"value": 2
								}
							}
						]
					},
					{
						"description": {
							"EN": "Carrion Cat: A clever pet, small enough to hide in your pack (bulky), but strong enough to scare off smaller predators. Requires one Ration a day, and it must be meat.",
							"IT": "Gatto da Carogne: Addomesticato e intelligente, piccolo quanto basta per tenerlo nel tuo zaino (ingombrante), ma capace di spaventare i predatori più piccoli. Vuole una Razione al giorno, deve essere carne."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Carrion Cat",
									"IT": "Gatto da Carogne"
								},
								"attributes": [
									{
										"EN": "bulky",
										"IT": "ingombrante"
									}
								],
								"notes": [
									{
										"key": {
											"EN": "Carrion Cat",
											"IT": "Gatto da Carogne"
										},
										"value": {
											"EN": "A clever pet, small enough to hide in your pack, but strong enough to scare off smaller predators. Requires one Ration a day, and it must be meat.",
											"IT": "Addomesticato e intelligente, piccolo quanto basta per tenerlo nel tuo zaino, ma capace di spaventare i predatori più piccoli. Vuole una Razione al giorno, deve essere carne."
										}
									}
								]
							}
						]
					}
				]
			}
		]
	},
	{
		"className": {
			"EN": "Marchguard",
			"IT": "Guardia di Confine"
		},
		"background": {
			"EN": "Bound by blood Oath to patrol the border and protect the realm. Once sworn, the Oath cannot be broken. The Guard always finds their own.",
			"IT": "Legato dal Giuramento di sangue a pattugliare il confine e proteggere il regno. Una volta prestato il Giuramento non può essere infranto. Le Guardie trovano sempre i disertori."
		},
		"names": [
			"Gann",
			"Light",
			"Saoirse",
			"Frost",
			"Thorn",
			"Reed",
			"Dirk",
			"Ragnar",
			"Brie",
			"Aasim"
		],
		"items": [
			{
				"type": "item",
				"name": {
					"EN": "Rations",
					"IT": "Razioni"
				},
				"attributes": [],
				"notes": [],
				"charges": {
					"label": {
						"EN": "uses",
						"IT": "usi"
					},
					"value": 3
				}
			},
			{
				"description": {
					"EN": "Lantern",
					"IT": "Lanterna"
				}
			},
			{
				"type": "item",
				"name": {
					"EN": "Oil Can",
					"IT": "Tanica d'Olio"
				},
				"attributes": [],
				"notes": [],
				"charges": {
					"label": {
						"EN": "uses",
						"IT": "usi"
					},
					"value": 6
				}
			},
			{
				"type": "item",
				"name": {
					"EN": "Long Sword",
					"IT": "Spada Lunga"
				},
				"attributes": [
					{
						"EN": "d10 damage",
						"IT": "d10 danno"
					},
					{
						"EN": "bulky",
						"IT": "ingombrante"
					}
				],
				"notes": []
			},
			{
				"type": "item",
				"name": {
					"EN": "Boiled Leather",
					"IT": "Cuoio Bollito"
				},
				"attributes": [
					{
						"EN": "1 Armor",
						"IT": "1 Armatura"
					}
				],
				"notes": [],
				"armor": 1
			}
		],
		"exportData": {
			"kettlewright": {
				"image_url": "marchguard.webp"
			}
		},
		"tables": [
			{
				"key": {
					"EN": "Why did you take the Oath?",
					"IT": "Perché hai prestato il Giuramento?"
				},
				"values": [
					{
						"description": {
							"EN": "Your family has a long tradition of serving, and you were trained from an early age on how to survive in the wild. When taking the Supply action, your yield increases by one step (e.g. 1d4 > 1d6).",
							"IT": "La tua famiglia presta servizio da generazioni, sei stato addestrato fin da bambino a sopravvivere nella natura. Se effettui un’azione di Approvvigionamento la tua resa cresce di una taglia (ad esempio, 1d4 > 1d6)."
						}
					},
					{
						"description": {
							"EN": "As a convict, the Oath was simply a means of avoiding punishment. Take a set of Lockpicks and the key (petty) to a safehouse.",
							"IT": "Come criminale, il Giuramento era semplicemente un mezzo per evitare la pena. Ottieni Grimaldelli, e la Chiave di un rifugio (piccolo)."
						},
						"items": [
							{
								"description": {
									"EN": "Lockpicks",
									"IT": "Grimaldelli"
								}
							},
							{
								"type": "item",
								"name": {
									"EN": "Safehouse Key",
									"IT": "Chiave di un Rifugio"
								},
								"attributes": [
									{
										"EN": "petty",
										"IT": "piccolo"
									}
								],
								"notes": []
							}
						]
					},
					{
						"description": {
							"EN": "Noble-born, you joined to escape family trouble. Take a Goosefelt Tarp (fits two) that you stole before leaving home.",
							"IT": "Di origini nobili, ti sei unito alla causa per fuggire dalla tua famiglia. Ottieni una Coperta d'Oca (per due persone) che hai rubato prima di lasciare casa."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Goosefelt Tarp",
									"IT": "Coperta d'Oca"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Goosefelt Tarp",
											"IT": "Coperta d'Oca"
										},
										"value": {
											"EN": "Fits 2.",
											"IT": "Per due persone."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "When your family lost everything, you took the Oath to avoid becoming a burden. Take extra Rations (3 uses) and a brace of Throwing Knives (d6).",
							"IT": "Quando la tua famiglia ha perso tutto hai prestato il Giuramento per evitare di essere un peso. Ottieni delle Razioni extra (3 utilizzi) e una coppia di Coltelli da Lancio (d6)."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Rations",
									"IT": "Razioni"
								},
								"attributes": [],
								"notes": [],
								"charges": {
									"label": {
										"EN": "uses",
										"IT": "usi"
									},
									"value": 3
								}
							},
							{
								"type": "item",
								"name": {
									"EN": "Throwing Knives",
									"IT": "Coltelli da Lancio"
								},
								"attributes": [
									{
										"EN": "d6 damage",
										"IT": "d6 danno"
									}
								],
								"notes": []
							}
						]
					},
					{
						"description": {
							"EN": "Your life was saved by a member of the Marchguard, and you were inspired to join their ranks. Take a Snare Trap and a Sketchbook filled with detailed drawings.",
							"IT": "Un membro della Guardia di Confine ti ha salvato la vita e ti ha ispirato ad unirti ai ranghi. Ottieni una Trappola a Innesco e un Taccuino pieno di disegni dettagliati."
						},
						"items": [
							{
								"description": {
									"EN": "Snare Trap",
									"IT": "Trappola a Innesco"
								}
							},
							{
								"description": {
									"EN": "Sketchbook",
									"IT": "Taccuino"
								}
							}
						]
					},
					{
						"description": {
							"EN": "You were in a dark place and decided that your life needed a little direction. You're still not so sure it was the right choice. Take an Oilskin Coat and Mapping Paper.",
							"IT": "Era un momento buio e hai deciso che la tua vita aveva bisogno di direzione. Non sei così sicuro che sia stata la scelta giusta. Ottieni un Cappotto Impermeabile e Carta da Mappatura."
						},
						"items": [
							{
								"description": {
									"EN": "Oilskin Coat",
									"IT": "Cappotto Impermeabile"
								}
							},
							{
								"description": {
									"EN": "Mapping Paper",
									"IT": "Carta da Mappatura"
								}
							}
						]
					}
				]
			},
			{
				"key": {
					"EN": "What do you carry as proof of your Oath?",
					"IT": "Cosa porti come prova del tuo Giuramento?"
				},
				"values": [
					{
						"description": {
							"EN": "Impressive Pin: A metal badge of honor from the Guard. It can open doors but leaves a trail. Petty.",
							"IT": "Spilla Notevole: Un distintivo d'onore della Guardia. Può aprire le porte, ma lascia una traccia. Piccolo."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Impressive Pin",
									"IT": "Spilla Notevole"
								},
								"attributes": [
									{
										"EN": "petty",
										"IT": "piccolo"
									}
								],
								"notes": [
									{
										"key": {
											"EN": "Impressive Pin",
											"IT": "Spilla Notevole"
										},
										"value": {
											"EN": "A metal badge of honor from the Guard. It can open doors but leaves a trail.",
											"IT": "Un distintivo d'onore della Guardia. Può aprire le porte, ma lascia una traccia."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "Oath Compass: Points not towards North, but instead to the nearest member of the Guard. It also lets you know when they're getting close.",
							"IT": "Bussola del Giuramento: Punta non verso Nord, ma verso il membro della Guardia più vicino. Ti fa anche sapere quando si avvicina a te."
						},
						"items": [
							{
								"description": {
									"EN": "Oath Compass",
									"IT": "Bussola del Giuramento"
								}
							}
						]
					},
					{
						"description": {
							"EN": "Pullstones: Two jet-black stones. When separated, the stones will always roll toward one another.",
							"IT": "Pietre Inseparabili: Due pietre nere come l'ebano. Quando separate, le pietre rotoleranno sempre l'una nella direzione dell'altra."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Pullstones",
									"IT": "Pietre Inseparabili"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Pullstones",
											"IT": "Pietre Inseparabili"
										},
										"value": {
											"EN": "Two jet-black stones. When separated, the stones will always roll toward one another.",
											"IT": "Due pietre nere come l'ebano. Quando separate, le pietre rotoleranno sempre l'una nella direzione dell'altra."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "Fireflask: Highly alcoholic, yet strangely delicious. When thrown, it creates a wall of flames 10ft high that burns out after a few minutes. 1 use.",
							"IT": "Fiasco Infuocato: Fortemente alcolico, eppure stranamente delizioso. Se lanciato crea una parete di fiamme alta 3 metri che si spegne dopo pochi minuti. 1 uso."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Fireflask",
									"IT": "Fiasco Infuocato"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Fireflask",
											"IT": "Fiasco Infuocato"
										},
										"value": {
											"EN": "Highly alcoholic, yet strangely delicious. When thrown, it creates a wall of flames 10ft high that burns out after a few minutes. 1 use.",
											"IT": "Fortemente alcolico, eppure stranamente delizioso. Se lanciato crea una parete di fiamme alta 3 metri che si spegne dopo pochi minuti. 1 uso."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "Pain Band: Touch an injured creature to transfer their wounds to you. (Exchange their lost STR with your own.) Recharge: Wear the ring while in perfect health. You will lose 1 STR, permanently. Petty.",
							"IT": "Anello del Dolore: Tocca una creatura ferita per trasferire le loro ferite a te (scambia la loro FOR persa con la tua). Ricarica: Indossa l'anello mentre sei in perfetta salute. Ti costerà 1 FOR, permanentemente. Piccolo."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Pain Band",
									"IT": "Anello del Dolore"
								},
								"attributes": [
									{
										"EN": "petty",
										"IT": "piccolo"
									}
								],
								"notes": [
									{
										"key": {
											"EN": "Pain Band",
											"IT": "Anello del Dolore"
										},
										"value": {
											"EN": "Touch an injured creature to transfer their wounds to you. (Exchange their lost STR with your own.) Recharge: Wear the ring while in perfect health. You will lose 1 STR, permanently.",
											"IT": "Tocca una creatura ferita per trasferire le loro ferite a te (scambia la loro FOR persa con la tua). Ricarica: Indossa l'anello mentre sei in perfetta salute. Ti costerà 1 FOR, permanentemente."
										}
									}
								],
								"charges": {
									"label": {
										"EN": "charge",
										"IT": "carica"
									},
									"value": 1
								}
							}
						]
					},
					{
						"description": {
							"EN": "Poacher's Woe: Strongly-scented arrows (3 uses). The scent is powerful enough to track with ease.",
							"IT": "Pista del Bracconiere: Frecce dall'odore pungente (3 utilizzi). L'odore è abbastanza potente da essere seguito con facilità."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Poacher's Woe",
									"IT": "Pista del Bracconiere"
								},
								"attributes": [],
								"notes": [],
								"charges": {
									"label": {
										"EN": "uses",
										"IT": "usi"
									},
									"value": 3
								}
							}
						]
					}
				]
			}
		]
	},
	{
		"className": {
			"EN": "Mountebank",
			"IT": "Saltinbanco"
		},
		"background": {
			"EN": "Wits are your sharpest weapon, a facade your strongest shield. But when you do lose, you lose badly.",
			"IT": "L'intelligenza è la tua arma migliore, la faccia tosta il tuo scudo più efficace. Ma quando perdi, perdi sul serio."
		},
		"names": [
			"Ambrose",
			"Lucius",
			"Beauregard",
			"Cornelius",
			"Aria",
			"Toph",
			"Indigo",
			"Delphine",
			"Solene",
			"Noa"
		],
		"items": [
			{
				"type": "item",
				"name": {
					"EN": "Rations",
					"IT": "Razioni"
				},
				"attributes": [],
				"notes": [],
				"charges": {
					"label": {
						"EN": "uses",
						"IT": "usi"
					},
					"value": 3
				}
			},
			{
				"type": "item",
				"name": {
					"EN": "Torch",
					"IT": "Torcia"
				},
				"attributes": [],
				"notes": [],
				"charges": {
					"label": {
						"EN": "uses",
						"IT": "usi"
					},
					"value": 3
				}
			},
			{
				"description": {
					"EN": "Trick Playing Cards",
					"IT": "Carte da Gioco Truccate"
				}
			},
			{
				"type": "item",
				"name": {
					"EN": "Fancy Hat",
					"IT": "Cappello Elegante"
				},
				"attributes": [
					{
						"EN": "petty",
						"IT": "piccolo"
					}
				],
				"notes": []
			},
			{
				"type": "item",
				"name": {
					"EN": "Cane Sword",
					"IT": "Bastone con Lama Celata"
				},
				"attributes": [
					{
						"EN": "d6 damage",
						"IT": "d6 danno"
					}
				],
				"notes": []
			}
		],
		"exportData": {
			"kettlewright": {
				"image_url": "mountebank.webp"
			}
		},
		"tables": [
			{
				"key": {
					"EN": "How was your fraud exposed?",
					"IT": "Come hanno scoperto il tuo inganno?"
				},
				"values": [
					{
						"description": {
							"EN": "Your 'patients' kept reporting miraculous recoveries, despite your lack of training. Start with Bandages (3 uses) and a knack for healing.",
							"IT": "I tuoi \"pazienti\" continuavano a riferire guarigioni miracolose, nonostante la tua mancanza di formazione. Ottieni Bende (3 utilizzi) e un tocco per la guarigione."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Bandages",
									"IT": "Bende"
								},
								"attributes": [],
								"notes": [],
								"charges": {
									"label": {
										"EN": "uses",
										"IT": "usi"
									},
									"value": 3
								}
							}
						]
					},
					{
						"description": {
							"EN": "After seducing a wealthy patron, their family hired a criminal gang to retrieve you. You got away and need to lay low. Start with Beauty Cream, 2 uses. Apply to appear irresistibly beautiful for the next 12 hours.",
							"IT": "Dopo aver sedotto un ricco mecenate la sua famiglia ha assunto una gang criminale per trovarti. Sei scappato e devi restare nascosto. Ottieni una Crema di Bellezza, 2 utilizzi. Applicala per apparire irresistibilmente bello per le prossime 12 ore."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Beauty Cream",
									"IT": "Crema di Bellezza"
								},
								"attributes": [],
								"notes": [],
								"charges": {
									"label": {
										"EN": "uses",
										"IT": "usi"
									},
									"value": 2
								}
							}
						]
					},
					{
						"description": {
							"EN": "You were a peddler of fake prophesies, but when one turned out to be true, it drew unwanted attention. Roll on the Omens table, but keep the result to yourself. Start with a concealable Knife (d6, petty).",
							"IT": "Eri un venditore di false profezie, ma quando una si è rivelata vera ha attirato attenzione indesiderata. Tira sulla tabella dei Presagi, ma tieni il risultato per te. Ottieni un Coltello nascosto (d6, piccolo)."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Knife",
									"IT": "Coltello"
								},
								"attributes": [
									{
										"EN": "d6 damage",
										"IT": "d6 danno"
									},
									{
										"EN": "petty",
										"IT": "piccolo"
									}
								],
								"notes": [
									{
										"key": {
											"EN": "Knife",
											"IT": "Coltello"
										},
										"value": {
											"EN": "Concealable.",
											"IT": "Nascosto."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "Your latest stunt destroyed a priceless artifact and injured a dozen bystanders. Start with a Captain's Uniform (petty), a Ceremonial Sword (harmless, 60gp), and a Bouquet of Flowers.",
							"IT": "La tua ultima bravata ha distrutto un artefatto inestimabile e ferito una dozzina di passanti. Ottieni una Uniforme da Ufficiale (piccolo), una Spada da Cerimonia (innocua, 60po), e un Mazzo di Fiori."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Captain's Uniform",
									"IT": "Uniforme da Ufficiale"
								},
								"attributes": [
									{
										"EN": "petty",
										"IT": "piccolo"
									}
								],
								"notes": []
							},
							{
								"type": "item",
								"name": {
									"EN": "Ceremonial Sword",
									"IT": "Spada da Cerimonia"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Ceremonial Sword",
											"IT": "Spada da Cerimonia"
										},
										"value": {
											"EN": "Harmless, worth 60gp",
											"IT": "Innocua, vale 60po"
										}
									}
								]
							},
							{
								"description": {
									"EN": "Bouquet of Flowers",
									"IT": "Mazzo di Fiori"
								}
							}
						]
					},
					{
						"description": {
							"EN": "You were cursed by a hedgewitch for fooling some innocent village folk. Magic acts unpredictably in your hands (WIL save to avoid disaster). If you are the target of magic, the same applies to its wielder.",
							"IT": "Sei stato maledetto da una strega per aver ingannato alcuni innocenti abitanti del villaggio. La magia agisce in modo imprevedibile tra le tue mani (tiro salvezza VOL per evitare disastri). Si applica anche quando sei il bersaglio di una incantesimo."
						},
						"items": []
					},
					{
						"description": {
							"EN": "Your 'seances' with the dead were in actuality a ruse involving a cleverly hidden spellbook of Auditory Illusion. Inevitably, a patron discovered your secret. Start with the Spellbook and a bundle of scarves.",
							"IT": "Le tue \"sedute spiritiche\" erano in realtà una truffa con un libro di Illusione Sonora nascosto in modo astuto. Inevitabilmente, un cliente ha ha scoperto il tuo segreto. Ottieni un Libro di Incantesimi e un Mazzo di Fazzoletti."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Spellbook (Auditory Illusion)",
									"IT": "Libro degli incantesimi (Illusione sonora)"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Auditory Illusion",
											"IT": "Illusione sonora"
										},
										"value": {
											"EN": "You create illusory sounds that seem to come from a direction of your choice.",
											"IT": "Crei dei suoni illusori che sembrano provenire da una direzione a tua scelta."
										}
									}
								]
							}
						]
					}
				]
			},
			{
				"key": {
					"EN": "What keepsake could always identify you?",
					"IT": "Qual è il dettaglio che potrebbe sempre identificarti?"
				},
				"values": [
					{
						"description": {
							"EN": "Royal Crest: Born into royalty, you chose a different life. The Royal Crest grants you access but also alerts your family of your whereabouts. Petty.",
							"IT": "Stemma Reale: Nato nella nobiltà, hai scelto una vita diversa. Lo stemma ti concede l'accesso, ma avverte la tua famiglia di dove ti trovi. Piccolo."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Royal Crest",
									"IT": "Stemma Reale"
								},
								"attributes": [
									{
										"EN": "petty",
										"IT": "piccolo"
									}
								],
								"notes": [
									{
										"key": {
											"EN": "Royal Crest",
											"IT": "Stemma Reale"
										},
										"value": {
											"EN": "Born into royalty, you chose a different life. The Royal Crest grants you access but also alerts your family of your whereabouts.",
											"IT": "Nato nella nobiltà, hai scelto una vita diversa. Lo stemma ti concede l'accesso, ma avverte la tua famiglia di dove ti trovi."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "Miracle Oil: A smelly, slippery concoction. 2 uses.",
							"IT": "Olio Miracoloso: Una mistura puzzolente che è anche molto, molto scivolosa. 2 utilizzi."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Miracle Oil",
									"IT": "Olio Miracoloso"
								},
								"attributes": [],
								"notes": [],
								"charges": {
									"label": {
										"EN": "uses",
										"IT": "usi"
									},
									"value": 2
								}
							}
						]
					},
					{
						"description": {
							"EN": "Surgeon's Soap: A lye and ash block that makes skin temporarily transparent, revealing the anatomy within. 4 uses.",
							"IT": "Sapone del Chirurgo: Un blocco di liscivia e cenere che rende la pelle trasparente per qualche istante, rivelandone l'anatomia. 4 utilizzi."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Surgeon's Soap",
									"IT": "Sapone del Chirurgo"
								},
								"attributes": [],
								"notes": [],
								"charges": {
									"label": {
										"EN": "uses",
										"IT": "usi"
									},
									"value": 4
								}
							}
						]
					},
					{
						"description": {
							"EN": "Goat Powder: Derived from the placenta of a baby goat. Temporarily cures any affliction, but symptoms return within hours.",
							"IT": "Polvere di Capra: Ottenuta dalla placenta di un capretto. Guarisce qualsiasi afflizione, ma i sintomi ritornano in poche ore."
						},
						"items": [
							{
								"description": {
									"EN": "Goat Powder",
									"IT": "Polvere di Capra"
								}
							}
						]
					},
					{
						"description": {
							"EN": "Cursed Sapphire: Worth 200gp, it noticeably returns to your pocket shortly after you spend it. You can't seem to get rid of it.",
							"IT": "Zaffiro Maledetto: Vale 200po, ritorna visibilmente nelle tue tasche poco dopo averlo venduto. Pare che tu non riesca a liberartene."
						},
						"items": [
							{
								"description": {
									"EN": "Cursed Sapphire",
									"IT": "Zaffiro Maledetto"
								}
							}
						]
					},
					{
						"description": {
							"EN": "Alchemical Tattoo: A dog, cat, or bird that can leave your body on demand. It follows your commands to the best of its abilities and can pass its injuries (as STR loss) back onto you. Petty.",
							"IT": "Tatuaggio Alchemico: Un cane, un gatto o un uccello che può staccarsi dal tuo corpo a comando. Segue i tuoi ordini al meglio delle sue capacità e può trasferire le sue ferite (perdita di FOR) su di te. Piccolo."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Alchemical Tattoo",
									"IT": "Tatuaggio Alchemico"
								},
								"attributes": [
									{
										"EN": "petty",
										"IT": "piccolo"
									}
								],
								"notes": []
							}
						]
					}
				]
			}
		]
	},
	{
		"className": {
			"EN": "Outrider",
			"IT": "Sentinella"
		},
		"background": {
			"EN": "Your coin comes from escorting caravans, tracking fugitives, or lending your blade to a cause. You've been a savior, an executioner, a hero, and even a villain. Yours is not a solitary path, however: you'll always have your horse.",
			"IT": "Ti guadagni da vivere accompagnando di carovane, cacciando fuggitivi o prestando la tua spada ad ogni causa. Sei stato un salvatore, un boia, un eroe e persino il cattivo della storia. Il tuo non è un percorso solitario, tuttavia: al fianco avrai sempre il tuo cavallo."
		},
		"names": [
			"Drake",
			"Cyra",
			"Keir",
			"Darius",
			"Valen",
			"Rorik",
			"Yara",
			"Rui",
			"Talon",
			"Jory"
		],
		"items": [
			{
				"type": "item",
				"name": {
					"EN": "Rations",
					"IT": "Razioni"
				},
				"attributes": [],
				"notes": [],
				"charges": {
					"label": {
						"EN": "uses",
						"IT": "usi"
					},
					"value": 3
				}
			},
			{
				"type": "item",
				"name": {
					"EN": "Torch",
					"IT": "Torcia"
				},
				"attributes": [],
				"notes": [],
				"charges": {
					"label": {
						"EN": "uses",
						"IT": "usi"
					},
					"value": 3
				}
			},
			{
				"type": "item",
				"name": {
					"EN": "Long sword",
					"IT": "Spada Lunga"
				},
				"attributes": [
					{
						"EN": "d10 damage",
						"IT": "d10 danno"
					},
					{
						"EN": "bulky",
						"IT": "ingombrante"
					}
				],
				"notes": []
			},
			{
				"type": "item",
				"name": {
					"EN": "Leather jerkin",
					"IT": "Giubba di Cuoio"
				},
				"attributes": [
					{
						"EN": "1 Armor",
						"IT": "1 Armatura"
					}
				],
				"notes": [],
				"armor": 1
			},
			{
				"type": "item",
				"name": {
					"EN": "Crossbow",
					"IT": "Balestra"
				},
				"attributes": [
					{
						"EN": "d8 damage",
						"IT": "d8 danno"
					},
					{
						"EN": "bulky",
						"IT": "ingombrante"
					}
				],
				"notes": []
			},
			{
				"description": {
					"EN": "Spyglass",
					"IT": "Telescopio"
				}
			}
		],
		"exportData": {
			"kettlewright": {
				"image_url": "outrider.webp"
			}
		},
		"tables": [
			{
				"key": {
					"EN": "What personal code or principle do you uphold?",
					"IT": "Quale codice o principio difendi?"
				},
				"values": [
					{
						"description": {
							"EN": "No innocent blood: No bystander will come to harm on your watch. Take a Steadymade Buckler (+1 Armor). While holding this shield, you cannot be moved so long as both feet are planted on firm ground.",
							"IT": "Nessun sangue innocente: Nessun civile verrà ferito sotto la tua supervisione. Ottieni uno Scudo Bilanciato (+1 Armatura). Quando lo imbracci non puoi essere spostato a patto che entrambi i piedi siano piantati su terreno solido."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Steadymade Buckler",
									"IT": "Scudo Bilanciato"
								},
								"attributes": [
									{
										"EN": "+1 Armor",
										"IT": "+1 Armatura"
									}
								],
								"notes": [
									{
										"key": {
											"EN": "Steadymade Buckler",
											"IT": "Scudo Bilanciato"
										},
										"value": {
											"EN": "While holding this shield, you cannot be moved so long as both feet are planted on firm ground.",
											"IT": "Quando lo imbracci non puoi essere spostato a patto che entrambi i piedi siano piantati su terreno solido."
										}
									}
								],
								"armor": 1
							}
						]
					},
					{
						"description": {
							"EN": "Revere the tools of death: Weapons are to be respected and maintained. Take a Wyrmbone Whetstone. Following a half-hour ritual sharpening, attacks with the weapon are enhanced until STR damage is dealt.",
							"IT": "Riverire gli strumenti della morte: Le armi devono essere rispettate e mantenute. Ottieni una Pietra da Affilatura d'Ossa di Wyrm. Dopo un rituale di affilatura di mezz'ora gli attacchi con l'arma sono potenziati finché non viene inflitto un danno alla FOR."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Wyrmbone Whetstone",
									"IT": "Pietra da Affilatura d'Ossa di Wyrm"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Wyrmbone Whetstone",
											"IT": "Pietra da Affilatura d'Ossa di Wyrm"
										},
										"value": {
											"EN": "Following a half-hour ritual sharpening, attacks with the weapon are enhanced until STR damage is dealt.",
											"IT": "Dopo un rituale di affilatura di mezz'ora gli attacchi con l'arma sono potenziati finché non viene inflitto un danno alla FOR."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "To the death, always: You never back down from a fight, no matter the odds. Take a Death-Whistle, 1 charge. Its scream frightens away all who hear it (save WIL or flee). Recharge: Capture the final breath of a dying warrior.",
							"IT": "Fino alla morte, sempre: Non ti tiri mai indietro da una battaglia, non importa quanto sia pericolosa. Ottieni un Fischietto della Morte, 1 carica. Il suo suono mette in fuga chiunque lo senta (tiro salvezza VOL per non fuggire). Ricarica: Cogli l'ultimo respiro di un guerriero morente."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Death-Whistle",
									"IT": "Fischietto della Morte"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Death-Whistle",
											"IT": "Fischietto della Morte"
										},
										"value": {
											"EN": "Its scream frightens away all who hear it (save WIL or flee). Recharge: Capture the final breath of a dying warrior.",
											"IT": "Il suo suono mette in fuga chiunque lo senta (tiro salvezza VOL per non fuggire). Ricarica: Cogli l'ultimo respiro di un guerriero morente."
										}
									}
								],
								"charges": {
									"label": {
										"EN": "charge",
										"IT": "carica"
									},
									"value": 1
								}
							}
						]
					},
					{
						"description": {
							"EN": "Revere the dead: Death is a journey we all take, and it deserves respect. Take an extra 30gp. You always place two gold pieces on the eyelids of a slain foe. Somehow, you always find the coin.",
							"IT": "Riverire i morti: La morte è un viaggio che spetta a tutti e deve essere onorato. Ottieni 30po extra. Posi sempre due pezzi d'oro sugli occhi dei nemici uccisi. In un modo o nell’altro trovi sempre le monete per lo scopo."
						},
						"items": []
					},
					{
						"description": {
							"EN": "Loyalty to the work: Your word is your bond. Once you've accepted a job, you see it through to the end. Take a weathered Tally Stick. Once a vow is marked onto its face, the stick hardens (d8) until it is complete. The stick will snap in half if the vow is ever broken.",
							"IT": "Lealtà al lavoro: La tua parola è il tuo vincolo. Una volta accettato un incarico lo porti sempre a termine. Ottieni un Bastone Votivo. Una volta che vi incidi un voto il bastone si indurisce (d8) finché il lavoro non viene completato. Il bastone si romperà in due se il voto viene infranto."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Tally Stick",
									"IT": "Bastone Votivo"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Tally Stick",
											"IT": "Bastone Votivo"
										},
										"value": {
											"EN": "Once a vow is marked onto its face, the stick hardens (d8) until it is complete. The stick will snap in half if the vow is ever broken.",
											"IT": "Una volta che vi incidi un voto il bastone si indurisce (d8) finché il lavoro non viene completato. Il bastone si romperà in due se il voto viene infranto."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "Always pay your debts: You always repay what you owe, whether in coin or in kind. You expect nothing less from all others. Take a Blacked-Out Ledger, then roll a second time on the Bonds table.",
							"IT": "Paga sempre i tuoi debiti: Ripaghi sempre ciò che devi, sia in oro che in fatti. Pretendi lo stesso dagli altri. Ottieni un Libro Mastro Cancellato e tiri un secondo dado sulla tabella dei Legami."
						},
						"items": [
							{
								"description": {
									"EN": "Blacked-Out Ledger",
									"IT": "Libro Mastro Cancellato"
								}
							}
						]
					}
				]
			},
			{
				"key": {
					"EN": "What breed is your horse?",
					"IT": "Di che razza è il tuo cavallo?"
				},
				"values": [
					{
						"description": {
							"EN": "Heavy Destrier: A beast built for war, an imposing creature. 8 HP, 1 Armor, hooves (d10+d10), +2 slots.",
							"IT": "Destriero Robusto: Una bestia fatta per la guerra; una creatura imponente. 8 PF, 1 Armatura, zoccoli (d10+d10), +2 slot."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Heavy Destrier",
									"IT": "Destriero Robusto"
								},
								"attributes": [
									{
										"EN": "+2 slots",
										"IT": "+2 slot"
									}
								],
								"notes": []
							}
						]
					},
					{
						"description": {
							"EN": "Blacklegged Dandy: Hardy and adaptable. Tough or Perilous terrain are one step easier. 6 HP. +4 slots.",
							"IT": "Elegante dalle Zampe Nere: Resistente e adattabile. Terreni Difficili o Pericolosi sono una taglia più semplice. 6 PF. +4 slot."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Blacklegged Dandy",
									"IT": "Elegante dalle Zampe Nere"
								},
								"attributes": [
									{
										"EN": "+4 slots",
										"IT": "+4 slot"
									}
								],
								"notes": []
							}
						]
					},
					{
						"description": {
							"EN": "Rivertooth: Impressively strong, capable of carrying heavy loads. 4 HP. +6 slots (only +2 slots if carrying two people).",
							"IT": "Rivertooth: Impressionantemente forte, in grado di trasportare pesanti carichi. 4 PF. +6 slot (+2 se trasporta due persone)."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Rivertooth",
									"IT": "Rivertooth"
								},
								"attributes": [
									{
										"EN": "+6 slots",
										"IT": "+6 slot"
									}
								],
								"notes": []
							}
						]
					},
					{
						"description": {
							"EN": "Piebald Cob: Intelligent, it can understand simple commands, and even has an instinct for danger. 6 HP. +4 slots.",
							"IT": "Cavallino Pezzato: Intelligente, può capire comandi semplici, e ha un sesto senso per il pericolo. 6 PF. +4 slot."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Piebald Cob",
									"IT": "Cavallino Pezzato"
								},
								"attributes": [
									{
										"EN": "+4 slots",
										"IT": "+4 slot"
									}
								],
								"notes": []
							}
						]
					},
					{
						"description": {
							"EN": "Linden White: Highly trained and agile, it can perform intricate maneuvers in a time of need (no DEX save to flee). +3 slots.",
							"IT": "Tiglio Bianco: Ben addestrato e agile, può eseguire manovre complesse in caso di necessità (nessun tiro DES per fuggire). +3 slot."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Linden White",
									"IT": "Tiglio Bianco"
								},
								"attributes": [
									{
										"EN": "+3 slots",
										"IT": "+3 slot"
									}
								],
								"notes": []
							}
						]
					},
					{
						"description": {
							"EN": "Stray Fogger: Wild but very fast (even in Tough terrain). Rides light. 4 HP. +2 slots.",
							"IT": "Randagio della Nebbia: Selvaggio, ma molto veloce (anche nei Terreni Difficili). Viaggia leggero. 4 PF. +2 slot."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Stray Fogger",
									"IT": "Randagio della Nebbia"
								},
								"attributes": [
									{
										"EN": "+2 slots",
										"IT": "+2 slot"
									}
								],
								"notes": []
							}
						]
					}
				]
			}
		]
	},
	{
		"className": {
			"EN": "Prowler",
			"IT": "Predatore"
		},
		"background": {
			"EN": "You are a specter in the night, a fleeting shadow that slips by its prey, unseen. Each kill is a test of cunning and animal determination, a contest between life and death. You know that one day you will lose. You look forward to it.",
			"IT": "Sei uno spettro nella notte, un'ombra fugace che si insinua invisibile tra le sue prede. Ogni caccia è una prova di astuzia e ferocia animale, una lotta tra la vita e la morte. Sai che un giorno perderai. Non vedi l'ora."
		},
		"names": [
			"Winda",
			"Brielle",
			"Theron",
			"Chayse",
			"Nuja",
			"Dev",
			"Raven",
			"Arawan",
			"Sable",
			"Baruani"
		],
		"items": [
			{
				"type": "item",
				"name": {
					"EN": "Rations",
					"IT": "Razioni"
				},
				"attributes": [],
				"notes": [],
				"charges": {
					"label": {
						"EN": "uses",
						"IT": "usi"
					},
					"value": 3
				}
			},
			{
				"type": "item",
				"name": {
					"EN": "Torch",
					"IT": "Torcia"
				},
				"attributes": [],
				"notes": [],
				"charges": {
					"label": {
						"EN": "uses",
						"IT": "usi"
					},
					"value": 3
				}
			},
			{
				"description": {
					"EN": "Tarp",
					"IT": "Tela"
				}
			},
			{
				"type": "item",
				"name": {
					"EN": "Boiled Leather",
					"IT": "Cuoio Bollito"
				},
				"attributes": [
					{
						"EN": "1 Armor",
						"IT": "1 Armatura"
					}
				],
				"notes": [],
				"armor": 1
			},
			{
				"type": "item",
				"name": {
					"EN": "Short Sword",
					"IT": "Spada Corta"
				},
				"attributes": [
					{
						"EN": "d6 damage",
						"IT": "d6 danno"
					}
				],
				"notes": []
			},
			{
				"type": "item",
				"name": {
					"EN": "Spring-Loaded Trap",
					"IT": "Trappola a Innesco"
				},
				"attributes": [],
				"notes": [
					{
						"key": {
							"EN": "Spring-Loaded Trap",
							"IT": "Trappola a Innesco"
						},
						"value": {
							"EN": "4 STR damage",
							"IT": "4 danni FOR"
						}
					}
				]
			}
		],
		"exportData": {
			"kettlewright": {
				"image_url": "prowler.webp"
			}
		},
		"tables": [
			{
				"key": {
					"EN": "What did you last hunt?",
					"IT": "Qual è stata la tua ultima caccia?"
				},
				"values": [
					{
						"description": {
							"EN": "A mock firefly, baiting water carriers with its glowing lure. Take an Alchemical Limb (d8, petty when worn) to replace the one it tore off and an Oil Can (6 uses). The limb is immune to heat and poison. Needs to be oiled daily.",
							"IT": "Una lucciola finta, attira i portatori d'acqua con un'esca luminosa. Ottieni un Arto Alchemico (d8, piccolo quando indossato) e una Tanica d'Olio (6 utilizzi) per rimpiazzare quello che ti manca. È immune al calore e al veleno. Deve essere oliato quotidianamente."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Alchemical Limb",
									"IT": "Arto Alchemico"
								},
								"attributes": [
									{
										"EN": "d8 damage",
										"IT": "d8 danno"
									},
									{
										"EN": "petty",
										"IT": "piccolo"
									}
								],
								"notes": [
									{
										"key": {
											"EN": "Alchemical Limb",
											"IT": "Arto Alchemico"
										},
										"value": {
											"EN": "Immune to heat and poison. Needs to be oiled daily. Petty when worn.",
											"IT": "Immune al calore e al veleno. Deve essere oliato quotidianamente. Piccolo quando indossato."
										}
									}
								]
							},
							{
								"type": "item",
								"name": {
									"EN": "Oil Can",
									"IT": "Tanica d'Olio"
								},
								"attributes": [],
								"notes": [],
								"charges": {
									"label": {
										"EN": "uses",
										"IT": "usi"
									},
									"value": 6
								}
							}
						]
					},
					{
						"description": {
							"EN": "An ice nettle, trapping and draining sheep. You lost your commission when the fungus you introduced killed half the flock. Take a Rime Seed (1 use). It freezes any body of water, no matter the size. Don't eat it.",
							"IT": "Un'ortica di ghiaccio, intrappola e drena pecore. Hai perso la tua commissione quando il fungo che hai introdotto ha ucciso metà del gregge. Ottieni un Seme di Brina (1 utilizzo). Congela qualsiasi specchio d'acqua, indipendentemente dalle dimensioni. Non mangiarlo."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Rime Seed",
									"IT": "Seme di Brina"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Rime Seed",
											"IT": "Seme di Brina"
										},
										"value": {
											"EN": "Freezes any body of water, no matter the size. Don't eat it.",
											"IT": "Congela qualsiasi specchio d'acqua, indipendentemente dalle dimensioni. Non mangiarlo."
										}
									}
								],
								"charges": {
									"label": {
										"EN": "use",
										"IT": "uso"
									},
									"value": 1
								}
							}
						]
					},
					{
						"description": {
							"EN": "A silver marsh crawler that killed someone close to you. You now carry its Tooth (petty) on a chain around your neck as a warning to others of its kind. The tooth hums softly when something is stalking you.",
							"IT": "Una bestia d'argento della palude, ha ucciso qualcuno a te vicino. Ora porti il suo Dente (piccolo) su una catena attorno al collo come monito per i suoi simili. Il dente emette un flebile ronzio quando qualcosa ti sta inseguendo."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Tooth",
									"IT": "Dente"
								},
								"attributes": [
									{
										"EN": "petty",
										"IT": "piccolo"
									}
								],
								"notes": [
									{
										"key": {
											"EN": "Tooth",
											"IT": "Dente"
										},
										"value": {
											"EN": "The Tooth of a Silver Marsh Crawler, carried as a warning to others of its kind. Hums softly when something is stalking you.",
											"IT": "Il dente di una bestia d'argento della palude, portato come avvertimento per gli altri della sua specie. Emette un flebile ronzio quando qualcosa ti sta inseguendo."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "A malicious forest spirit that poisoned a homestead. You saved a Heartseed from the roots of a dying tree (plant to create a a new forest). Also, take Iron Bracers (+1 Armor, bulky).",
							"IT": "Un maligno spirito della foresta che ha avvelenato un podere. Hai salvato un Heartseed dalle radici di un albero morente (piantalo per creare una foresta). Inoltre, ottieni Bracciali di Ferro (+1 Armatura, ingombrante)."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Heartseed",
									"IT": "Heartseed"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Heartseed",
											"IT": "Heartseed"
										},
										"value": {
											"EN": "Plant it to create a new forest.",
											"IT": "Piantalo per creare una foresta."
										}
									}
								]
							},
							{
								"type": "item",
								"name": {
									"EN": "Iron Bracers",
									"IT": "Bracciali di Ferro"
								},
								"attributes": [
									{
										"EN": "+1 Armor",
										"IT": "+1 Armatura"
									},
									{
										"EN": "bulky",
										"IT": "ingombrante"
									}
								],
								"notes": [],
								"armor": 1
							}
						]
					},
					{
						"description": {
							"EN": "A hollow wolf that had been frightening travelers. You took pity on the half-starved creature and nursed it back to health. Now it is loyal to you unto death. It is also a great tunneler. 5 HP, 11 STR, 13 DEX, 8 WIL, teeth (d6).",
							"IT": "Un lupo del vuoto che spaventava i viaggiatori. Hai avuto pietà della creatura affamata e l’hai riportata in salute. Ora ti sarà leale fino alla morte. Se la cava bene anche a scavare. 5 PF, 11 FOR, 13 DES, 8 VOL, zanne (d6)."
						},
						"items": []
					},
					{
						"description": {
							"EN": "An azure warbler. The gametes attract a sizeable profit, if properly extracted. You succeeded but left its nest to the wolves. Take a Paring Knife (d6), an extra 20gp, and a pang of regret.",
							"IT": "Un’averla azzurra. I gameti valgono parecchio se estratti nel modo giusto. Ci sei riuscito, ma hai lasciato la sua covata ai lupi. Ottieni un Coltello per Pelare (d6), un extra di 20po, e un lieve rimorso."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Paring Knife",
									"IT": "Coltello per Pelare"
								},
								"attributes": [
									{
										"EN": "d6 damage",
										"IT": "d6 danno"
									}
								],
								"notes": []
							}
						]
					}
				]
			},
			{
				"key": {
					"EN": "What tool is always in your pack?",
					"IT": "Quale strumento è sempre nel tuo zaino?"
				},
				"values": [
					{
						"description": {
							"EN": "Fermented Spirits: Keeps you warm at the best of times and as an explosive at the worst. 3 Uses.",
							"IT": "Spirito Fermentato: Ti tiene caldo nei bei momenti, puoi usarlo come esplosivo per quelli meno buoni. 3 Utilizzi."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Fermented Spirits",
									"IT": "Spirito Fermentato"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Fermented Spirits",
											"IT": "Spirito Fermentato"
										},
										"value": {
											"EN": "Keeps you warm at the best of times and as an explosive at the worst.",
											"IT": "Ti tiene caldo nei bei momenti, puoi usarlo come esplosivo per quelli meno buoni."
										}
									}
								],
								"charges": {
									"label": {
										"EN": "uses",
										"IT": "usi"
									},
									"value": 3
								}
							}
						]
					},
					{
						"description": {
							"EN": "Trail Shaker: A noisy instrument that reveals nearby trails, even when deeply hidden.",
							"IT": "Trovavia: Uno strumento rumoroso che rivela sentieri vicini anche se ben nascosti."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Trail Shaker",
									"IT": "Trovavia"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Trail Shaker",
											"IT": "Trovavia"
										},
										"value": {
											"EN": "A noisy instrument that reveals nearby trails, even when deeply hidden.",
											"IT": "Uno strumento rumoroso che rivela sentieri vicini anche se ben nascosti."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "Drowse Balm: A wax bar. If boiled in water, the steam acts as a soporific agent.",
							"IT": "Balsamo Soporifero: Un panetto di cera. Se bollita in acqua il vapore agisce come agente soporifero."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Drowse Balm",
									"IT": "Balsamo Soporifero"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Drowse Balm",
											"IT": "Balsamo Soporifero"
										},
										"value": {
											"EN": "A wax bar. If boiled in water, the steam acts as a soporific agent.",
											"IT": "Un panetto di cera. Se bollita in acqua il vapore agisce come agente soporifero."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "Spike and Cord: For traversing difficult terrain or for creating makeshift traps and structures.",
							"IT": "Chiodo e Corda: Per attraversare o mettere in sicurezza terreni difficili, o per creare trappole e ripari di fortuna."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Spike and Cord",
									"IT": "Chiodo e Corda"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Spike and Cord",
											"IT": "Chiodo e Corda"
										},
										"value": {
											"EN": "For traversing difficult terrain or for creating makeshift traps and structures.",
											"IT": "Per attraversare o mettere in sicurezza terreni difficili, o per creare trappole e ripari di fortuna."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "Iron Rattle: A noisemaker for distracting or scaring your quarry. Sounds convincingly like a snake.",
							"IT": "Sonaglio di Ferro: Un aggeggio rumoroso per distrarre o spaventare la tua preda. Il suono è indistinguibile da quello dei serpenti."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Iron Rattle",
									"IT": "Sonaglio di Ferro"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Iron Rattle",
											"IT": "Sonaglio di Ferro"
										},
										"value": {
											"EN": "A noisemaker for distracting or scaring your quarry. Sounds convincingly like a snake.",
											"IT": "Un aggeggio rumoroso per distrarre o spaventare la tua preda. Il suono è indistinguibile da quello dei serpenti."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "Hardening Glue: Makes any flat material (cloth, leather, sand) as hard as stone. Expensive (20gp a bottle, 3 uses).",
							"IT": "Colla Induritiva: Rende qualsiasi materiale liscio (stoffa, cuoio, sabbia) duro come la pietra. Costosa (20po a bottiglia, 3 utilizzi)."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Hardening Glue",
									"IT": "Colla Induritiva"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Hardening Glue",
											"IT": "Colla Induritiva"
										},
										"value": {
											"EN": "Makes any flat material (cloth, leather, sand) as hard as stone. Expensive (20gp a bottle)",
											"IT": "Rende qualsiasi materiale liscio (stoffa, cuoio, sabbia) duro come la pietra. Costosa (20po a bottiglia)."
										}
									}
								],
								"charges": {
									"label": {
										"EN": "uses",
										"IT": "usi"
									},
									"value": 3
								}
							}
						]
					}
				]
			}
		]
	},
	{
		"className": {
			"EN": "Rill Runner",
			"IT": "Cantore dei Ruscelli"
		},
		"background": {
			"EN": "You sing the stories of rivers and lakes, your talents soothing friends and the elements alike. You've seen more than most, but somehow it never seems to be enough.",
			"IT": "Canti le storie di fiumi e laghi, i tuoi talenti calmano chi ti ascolta così come gli elementi. Hai visto più di tanti, ma non sembra essere mai abbastanza."
		},
		"names": [
			"Gale",
			"Piper",
			"Brook",
			"Adair",
			"Stone",
			"Dale",
			"Wren",
			"Cliff",
			"Rain",
			"Robin"
		],
		"items": [
			{
				"type": "item",
				"name": {
					"EN": "Rations",
					"IT": "Razioni"
				},
				"attributes": [],
				"notes": [],
				"charges": {
					"label": {
						"EN": "uses",
						"IT": "usi"
					},
					"value": 3
				}
			},
			{
				"type": "item",
				"name": {
					"EN": "Torch",
					"IT": "Torcia"
				},
				"attributes": [],
				"notes": [],
				"charges": {
					"label": {
						"EN": "uses",
						"IT": "usi"
					},
					"value": 3
				}
			},
			{
				"description": {
					"EN": "Water Shoes",
					"IT": "Scarpe per l’Acqua"
				}
			},
			{
				"type": "item",
				"name": {
					"EN": "Brigandine",
					"IT": "Brigantina"
				},
				"attributes": [
					{
						"EN": "1 Armor",
						"IT": "1 Armatura"
					},
					{
						"EN": "bulky",
						"IT": "ingombrante"
					}
				],
				"notes": [],
				"armor": 1
			},
			{
				"description": {
					"EN": "Compass",
					"IT": "Bussola"
				}
			},
			{
				"type": "item",
				"name": {
					"EN": "Dagger",
					"IT": "Pugnale"
				},
				"attributes": [
					{
						"EN": "d6 damage",
						"IT": "d6 danno"
					}
				],
				"notes": []
			}
		],
		"exportData": {
			"kettlewright": {
				"image_url": "rill-runner.webp"
			}
		},
		"tables": [
			{
				"key": {
					"EN": "What songs are you best known for?",
					"IT": "Per quali canzoni sei più conosciuto?"
				},
				"values": [
					{
						"description": {
							"EN": "The Tinker's Two-Step. A humorous fairy tale about a gift-giving traveler. Start with a Reed Whistle. Anyone in earshot must pass a WIL save to perform an act of violence.",
							"IT": "Il Saltello del Venditore Ambulante. Una favola umoristica su un viaggiatore che porta doni. Ottieni un Fischietto di Bambù. Chiunque ti senta suonare deve superare un tiro salvezza VOL per attaccare o fare azioni violente."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Reed Whistle",
									"IT": "Fischietto di Bambù"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Reed Whistle",
											"IT": "Fischietto di Bambù"
										},
										"value": {
											"EN": "Anyone in earshot must pass a WIL save to perform an act of violence.",
											"IT": "Chiunque ti senta suonare deve superare un tiro salvezza VOL per attaccare o fare azioni violente."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "The Sylph and Her Lover. A bawdy tale of lost love. Start with a Breeze Knot (3 charges). Creates a strong breeze. Recharge: Tie it to a mast during a storm.",
							"IT": "La Silfide e il Suo Amante. Un racconto spinto d'amore perduto. Ottieni un Gomitolo di Brezza (3 cariche). Crea una brezza forte. Ricarica: Legandolo a un albero durante una tempesta."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Breeze Knot",
									"IT": "Gomitolo di Brezza"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Breeze Knot",
											"IT": "Gomitolo di Brezza"
										},
										"value": {
											"EN": "Creates a strong breeze. Recharge: Tie it to a mast during a storm.",
											"IT": "Crea una brezza forte. Ricarica: Legandolo a un albero durante una tempesta."
										}
									}
								],
								"charges": {
									"label": {
										"EN": "charges",
										"IT": "cariche"
									},
									"value": 3
								}
							}
						]
					},
					{
						"description": {
							"EN": "Harper's Devotion. A sad, short tale about a musician who falls in love with a star. Start with a Celestial Lute. Reveals the constellations above, no matter the weather.",
							"IT": "La Devozione dell'Arpista. Un breve e triste racconto su un musicista che si innamora di una stella. Ottieni un Liuto Celestiale. Rivela le costellazioni sopra di te indipendentemente dalle condizioni atmosferiche."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Celestial Lute",
									"IT": "Liuto Celestiale"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Celestial Lute",
											"IT": "Liuto Celestiale"
										},
										"value": {
											"EN": "Reveals the constellations above, no matter the weather.",
											"IT": "Rivela le costellazioni sopra di te indipendentemente dalle condizioni atmosferiche."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "The Reed Fisher. A celebrated song about a massive carp that always seems to get away. Begin with a spool of River Twine (5 uses). Each dip into the river guarantees a catch, though it might not be pleasant.",
							"IT": "Il Pescatore dei Giunchi. Una celebre canzone su un’enorme carpa che sembra sfuggire sempre ai pescatori. Ottieni un rocchetto di Corda Fluviale (5 utilizzi). Ogni volta viene immersa in un fiume garantisce una pescata, anche se potrebbe non essere un’esperienza piacevole."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "River Twine",
									"IT": "Corda Fluviale"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "River Twine",
											"IT": "Corda Fluviale"
										},
										"value": {
											"EN": "Each dip into the river guarantees a catch, though it might not be pleasant.",
											"IT": "Ogni volta viene immersa in un fiume garantisce una pescata, anche se potrebbe non essere un’esperienza piacevole."
										}
									}
								],
								"charges": {
									"label": {
										"EN": "uses",
										"IT": "usi"
									},
									"value": 5
								}
							}
						]
					},
					{
						"description": {
							"EN": "Song of the Silver Stream. A wordless lullaby that mimics flowing water. Take a Stone Flute that can calm almost any river.",
							"IT": "Canzone del Rio Argentato. Una ninna nanna silenziosa che imita l'acqua corrente. Ottieni un Flauto di Pietra in grado di calmare quasi tutti i fiumi."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Stone Flute",
									"IT": "Flauto di Pietra"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Stone Flute",
											"IT": "Flauto di Pietra"
										},
										"value": {
											"EN": "Can calm almost any river.",
											"IT": "In grado di calmare quasi tutti i fiumi."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "The Thrush and the Meadow. A moody tale told in alternating chorus. Start with a Feather Quill (1 use, petty). A map drawn with this quill reveals the most expedient course between any two points.",
							"IT": "Il Tordo e il Prato. Un racconto umoristico in coretti alternati. Ottieni una Piuma d'Oca (1 uso, piccolo). Ogni mappa disegnata con questa penna può rivelare il percorso più rapido tra due punti."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Feather Quill",
									"IT": "Piuma d'Oca"
								},
								"attributes": [
									{
										"EN": "petty",
										"IT": "piccolo"
									}
								],
								"notes": [
									{
										"key": {
											"EN": "Feather Quill",
											"IT": "Piuma d'Oca"
										},
										"value": {
											"EN": "A map drawn with this quill reveals the most expedient course between any two points.",
											"IT": "Ogni mappa disegnata con questa penna può rivelare il percorso più rapido tra due punti."
										}
									}
								],
								"charges": {
									"label": {
										"EN": "use",
										"IT": "uso"
									},
									"value": 1
								}
							}
						]
					}
				]
			},
			{
				"key": {
					"EN": "What pays your way across the land?",
					"IT": "Come ti mantieni in viaggio?"
				},
				"values": [
					{
						"description": {
							"EN": "Performing at taverns always yields both room and board. Sometimes you even get tips! Start with an extra 10gp.",
							"IT": "Performance Esibirti nelle locande assicura sempre vitto e alloggio. A volte ricevi anche mance! Ottieni 10po aggiuntivi."
						},
						"items": []
					},
					{
						"description": {
							"EN": "You are a protector for those afraid to travel alone. Start with a Rapier.",
							"IT": "Guardia del Corpo Sei un protettore per coloro che hanno paura di viaggiare da soli. Ottieni una Spada."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Rapier",
									"IT": "Spada"
								},
								"attributes": [
									{
										"EN": "d8 damage",
										"IT": "d8 danno"
									}
								],
								"notes": []
							}
						]
					},
					{
						"description": {
							"EN": "You buy low and sell high, always making just enough to get by. Take a single item worth 20gp (or less) from the gear table.",
							"IT": "Merce Compri a poco e vendi a caro prezzo, guadagnando sempre quanto ti serve. Ottieni un Singolo Oggetto del valore di 20po (o meno) dalla tabella di equipaggiamento."
						},
						"items": []
					},
					{
						"description": {
							"EN": "You deliver delicate packages throughout the lands. You have at least one contact in any major town.",
							"IT": "Corriere Consegni pacchetti \"delicati\" in tutto il paese. Hai almeno un contatto in ogni città principale."
						},
						"items": []
					},
					{
						"description": {
							"EN": "Over troubled waters and dangerous winds, you always make sure a ship reaches its destination. For you, passage is always free.",
							"IT": "Amico dei Marinai Che sia acqua, vento o vela, col tuo aiuto le navi arrivano sempre a destinazione. Hai sempre un passaggio gratuito."
						},
						"items": []
					},
					{
						"description": {
							"EN": "You shepherd caravans and travelers across water-soaked lands. Start with a  map (petty) relevant to your next journey.",
							"IT": "Guida Accompagni carovane e viaggiatori per terre bagnate dall'acqua. Ottieni una Mappa (piccolo) adatta al tuo prossimo viaggio."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Map",
									"IT": "Mappa"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Map",
											"IT": "Mappa"
										},
										"value": {
											"EN": "Relevant to your next journey.",
											"IT": "Adatta al tuo prossimo viaggio."
										}
									}
								]
							}
						]
					}
				]
			}
		]
	},
	{
		"className": {
			"EN": "Scrivener",
			"IT": "Scrivano"
		},
		"background": {
			"EN": "You copy ancient texts and illuminate manuscripts, recording the voices of the clever, the great, and the powerful. You will prove that the pen truly is mightier than the sword.",
			"IT": "Copi testi antichi e manoscritti illuminati, tracciando le voci degli dotti, dei grandi e dei potenti. Dimostrerai che la penna è davvero più potente della spada."
		},
		"names": [
			"Lazlo",
			"Stilo",
			"Akshara",
			"Pisa",
			"Ji-Yun",
			"Kalamos",
			"Hugo",
			"Shui",
			"Kalam",
			"Julius"
		],
		"items": [
			{
				"type": "item",
				"name": {
					"EN": "Rations",
					"IT": "Razioni"
				},
				"attributes": [],
				"notes": [],
				"charges": {
					"label": {
						"EN": "uses",
						"IT": "usi"
					},
					"value": 3
				}
			},
			{
				"type": "item",
				"name": {
					"EN": "Torch",
					"IT": "Torcia"
				},
				"attributes": [],
				"notes": [],
				"charges": {
					"label": {
						"EN": "uses",
						"IT": "usi"
					},
					"value": 3
				}
			},
			{
				"description": {
					"EN": "Quill & Ink",
					"IT": "Penna e Inchiostro"
				}
			},
			{
				"description": {
					"EN": "Blank Book",
					"IT": "Libro Vuoto"
				}
			},
			{
				"type": "item",
				"name": {
					"EN": "Awl",
					"IT": "Punteruolo"
				},
				"attributes": [
					{
						"EN": "d6 damage",
						"IT": "d6 danno"
					}
				],
				"notes": []
			},
			{
				"type": "item",
				"name": {
					"EN": "Badge",
					"IT": "Distintivo"
				},
				"attributes": [
					{
						"EN": "petty",
						"IT": "piccolo"
					}
				],
				"notes": []
			}
		],
		"exportData": {
			"kettlewright": {
				"image_url": "scrivener.webp"
			}
		},
		"tables": [
			{
				"key": {
					"EN": "What work did you keep for yourself?",
					"IT": "Quale opera hai tenuto per te?"
				},
				"values": [
					{
						"description": {
							"EN": "The Wild Tongue. A bundle of leather-bound scrolls. A seminal work, cataloging the hidden languages of beasts and how to understand them.",
							"IT": "La Lingua Selvaggia. Un faldone di pergamene rilegato in pelle. Un'opera seminale, che cataloga le lingue bestiali e come comprenderle."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "The Wild Tongue",
									"IT": "La Lingua Selvaggia"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "The Wild Tongue",
											"IT": "La Lingua Selvaggia"
										},
										"value": {
											"EN": "A bundle of leather-bound scrolls. A seminal work, cataloging the hidden languages of beasts and how to understand them.",
											"IT": "Un faldone di pergamene rilegato in pelle. Un'opera seminale, che cataloga le lingue bestiali e come comprenderle."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "The Silent Symphony. Bound in fluorescent wrap. Very rare, it chronicles the subtle signs used by those employing invisibility magic.",
							"IT": "La Sinfonia Silenziosa. Rilegato in un involucro fluorescente. Molto raro, riporta i discreti segni utilizzati dagli incantatori dell'invisibilità."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "The Silent Symphony",
									"IT": "La Sinfonia Silenziosa"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "The Silent Symphony",
											"IT": "La Sinfonia Silenziosa"
										},
										"value": {
											"EN": "Bound in fluorescent wrap. Very rare, it chronicles the subtle signs used by those employing invisibility magic.",
											"IT": "Rilegato in un involucro fluorescente. Molto raro, riporta i discreti segni utilizzati dagli incantatori dell'invisibilità."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "A Treatise on the Abyss. A nondescript black book. An in-depth, largely theoretical text describing the Roots, as well as information about the location of a nearby Gate.",
							"IT": "Un Trattato sull'Abisso. Un anonimo libro nero. Un testo approfondito, in gran parte teorico, che descrive Le Radici e fornisce informazioni sulla posizione di un vicino Portale."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "A Treatise on the Abyss",
									"IT": "Un Trattato sull'Abisso"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "A Treatise on the Abyss",
											"IT": "Un Trattato sull'Abisso"
										},
										"value": {
											"EN": "A nondescript black book. An in-depth, largely theoretical text describing the Roots, as well as information about the location of a nearby Gate.",
											"IT": "Un anonimo libro nero. Un testo approfondito, in gran parte teorico, che descrive Le Radici e fornisce informazioni sulla posizione di un vicino Portale."
										}
									},
									{
										"key": {
											"EN": "Gate",
											"IT": "Portale"
										},
										"value": {
											"EN": "A portal to a random plane opens.",
											"IT": "Si apre un portale verso un piano casuale."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "The Star Waltz. A comet-shaped clasp bound in a fine leather cover. Detailed astronomical charts, celestial movements, and stellar festivals. Highly valued (100gp) for its usefulness to travelers.",
							"IT": "Il Valzer delle Stelle. Una fibbia a forma di cometa avvolge una copertina in pelle di buona fattura. Grafici astronomici dettagliati, movimenti celesti e feste stellari. Molto apprezzato (100po) dai navigatori."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "The Star Waltz",
									"IT": "Il Valzer delle Stelle"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "The Star Waltz",
											"IT": "Il Valzer delle Stelle"
										},
										"value": {
											"EN": "A comet-shaped clasp bound in a fine leather cover. Detailed astronomical charts, celestial movements, and stellar festivals. Highly valued (100gp) for its usefulness to travelers.",
											"IT": "Una fibbia a forma di cometa avvolge una copertina in pelle di buona fattura. Grafici astronomici dettagliati, movimenti celesti e feste stellari. Molto apprezzato (100po) dai navigatori."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "The Cathedral and the Canopy. Large-leaf binding over vellum. Nominally a children's storybook, the margins detail information about traveling, eating, and sleeping in the cloud forests.",
							"IT": "La Cattedrale e il Dosso. Grandi fogli di pergamena rilegati. Dovrebbe essere un libro per bambini, ma le cornici nascondono informazioni sui viaggi, il cibo e il riposo nelle foreste di nuvole."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "The Cathedral and the Canopy",
									"IT": "La Cattedrale e il Dosso"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "The Cathedral and the Canopy",
											"IT": "La Cattedrale e il Dosso"
										},
										"value": {
											"EN": "Large-leaf binding over vellum. Nominally a children's storybook, the margins detail information about traveling, eating, and sleeping in the cloud forests.",
											"IT": "Grandi fogli di pergamena rilegati. Dovrebbe essere un libro per bambini, ma le cornici nascondono informazioni sui viaggi, il cibo e il riposo nelle foreste di nuvole."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "Garden of Glass. Bound in the cover of another book. A heretical work, it describes the materials, procedures, and optimal locations required to open a Gate.",
							"IT": "Giardino di Vetro. Rilegato nella copertina di un altro libro. Un'opera eretica, descrive i materiali, le procedure e le posizioni ottimali necessarie per aprire un Portale."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Garden of Glass",
									"IT": "Giardino di Vetro"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Garden of Glass",
											"IT": "Giardino di Vetro"
										},
										"value": {
											"EN": "Bound in the cover of another book. A heretical work, it describes the materials, procedures, and optimal locations required to open a Gate.",
											"IT": "Rilegato nella copertina di un altro libro. Un'opera eretica, descrive i materiali, le procedure e le posizioni ottimali necessarie per aprire un Portale."
										}
									},
									{
										"key": {
											"EN": "Gate",
											"IT": "Portale"
										},
										"value": {
											"EN": "A portal to a random plane opens.",
											"IT": "Si apre un portale verso un piano casuale."
										}
									}
								]
							}
						]
					}
				]
			},
			{
				"key": {
					"EN": "How do you transcribe sensitive information?",
					"IT": "Come trascrivi informazioni sensibili?"
				},
				"values": [
					{
						"description": {
							"EN": "Fib Ink. Glows when used to write true statements but fades if used to write false ones.",
							"IT": "Inchiostro per Frottole. Brilla se usato per scrivere frasi vere, ma svanisce se usato per scrivere falsità."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Fib Ink",
									"IT": "Inchiostro per Frottole"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Fib Ink",
											"IT": "Inchiostro per Frottole"
										},
										"value": {
											"EN": "Glows when used to write true statements but fades if used to write false ones.",
											"IT": "Brilla se usato per scrivere frasi vere, ma svanisce se usato per scrivere falsità."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "Cipher Stone. A pair of sharp black stones. Each one decrypts any message written by the other.",
							"IT": "Pietre Cifrarie. Una coppia di pietre nere appuntite. Ogni pietra è in grado di decifrare quanto scritto usando l'altra."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Cipher Stone",
									"IT": "Pietre Cifrarie"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Cipher Stone",
											"IT": "Pietre Cifrarie"
										},
										"value": {
											"EN": "A pair of sharp black stones. Each one decrypts any message written by the other.",
											"IT": "Una coppia di pietre nere appuntite. Ogni pietra è in grado di decifrare quanto scritto usando l'altra."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "Everquill. A quill that writes on any surface. You still need ink.",
							"IT": "Everquill Una penna capace di scrivere su qualsiasi superficie. Ha comunque bisogno di inchiostro. Piccolo."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Everquill",
									"IT": "Everquill"
								},
								"attributes": [
									{
										"EN": "petty",
										"IT": "piccolo"
									}
								],
								"notes": [
									{
										"key": {
											"EN": "Everquill",
											"IT": "Everquill"
										},
										"value": {
											"EN": "A quill that writes on any surface. You still need ink.",
											"IT": "Una penna capace di scrivere su qualsiasi superficie. Ha comunque bisogno di inchiostro."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "Whisper Vial. Whisper a message into the vial, and it will play it back to whoever opens it next.",
							"IT": "Fiala del Sussurro. Sussurra un messaggio nella fiala perché venga sentito da chi la aprirà dopo di te."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Whisper Vial",
									"IT": "Fiala del Sussurro"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Whisper Vial",
											"IT": "Fiala del Sussurro"
										},
										"value": {
											"EN": "Whisper a message into the vial, and it will play it back to whoever opens it next.",
											"IT": "Sussurra un messaggio nella fiala perché venga sentito da chi la aprirà dopo di te."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "Sanguine Lens. Extracts blood from a target without their knowledge. A stolen drop placed on the eye reveals memories from the past day.",
							"IT": "Siringa del Guardone. Tira sangue da un bersaglio ignaro. Una goccia rubata posta sull'occhio rivela i ricordi della sua ultima giornata."
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Sanguine Lens",
									"IT": "Siringa del Guardone"
								},
								"attributes": [],
								"notes": [
									{
										"key": {
											"EN": "Sanguine Lens",
											"IT": "Siringa del Guardone"
										},
										"value": {
											"EN": "Extracts blood from a target without their knowledge. A stolen drop placed on the eye reveals memories from the past day.",
											"IT": "Tira sangue da un bersaglio ignaro. Una goccia rubata posta sull'occhio rivela i ricordi della sua ultima giornata."
										}
									}
								]
							}
						]
					},
					{
						"description": {
							"EN": "Echo Leaf. A blank parchment. Whomever unfurls it sees their actions of the day slowly revealed in a tight scrawl.",
							"IT": "Foglia dell'Eco Una pergamena bianca. Aprendola vengono rivelate, lentamente e in una fitta scrittura, le azioni che verranno compiute nella giornata. Piccolo. "
						},
						"items": [
							{
								"type": "item",
								"name": {
									"EN": "Echo Leaf",
									"IT": "Foglia dell'Eco"
								},
								"attributes": [
									{
										"EN": "petty",
										"IT": "piccolo"
									}
								],
								"notes": [
									{
										"key": {
											"EN": "Echo Leaf",
											"IT": "Foglia dell'Eco"
										},
										"value": {
											"EN": "A blank parchment. Whomever unfurls it sees their actions of the day slowly revealed in a tight scrawl.",
											"IT": "Una pergamena bianca. Aprendola vengono rivelate, lentamente e in una fitta scrittura, le azioni che verranno compiute nella giornata."
										}
									}
								]
							}
						]
					}
				]
			}
		]
	}
]